<pad>	0
<unk>	1
<sos>	2
<eos>	3
,	4
the	5
.	6
to	7
of	8
and	9
in	10
a	11
that	12
is	13
for	14
–	15
as	16
it	17
be	18
on	19
are	20
with	21
by	22
but	23
has	24
not	25
have	26
will	27
this	28
from	29
more	30
its	31
their	32
us	33
an	34
at	35
they	36
would	37
was	38
or	39
which	40
than	41
countries	42
can	43
new	44
economic	45
we	46
world	47
been	48
all	49
if	50
global	51
one	52
also	53
”	54
such	55
his	56
china	57
should	58
other	59
even	60
only	61
could	62
there	63
when	64
many	65
most	66
these	67
about	68
who	69
now	70
no	71
:	72
so	73
government	74
growth	75
political	76
some	77
people	78
he	79
what	80
were	81
;	82
financial	83
must	84
years	85
may	86
while	87
international	88
over	89
policy	90
had	91
economy	92
european	93
into	94
nan	95
do	96
?	97
much	98
time	99
because	100
like	101
united	102
out	103
after	104
them	105
states	106
president	107
up	108
crisis	109
those	110
europe	111
power	112
public	113
first	114
need	115
trade	116
between	117
how	118
just	119
our	120
war	121
two	122
country	123
year	124
change	125
any	126
both	127
i	128
against	129
china’s	130
well	131
governments	132
national	133
eu	134
climate	135
support	136
development	137
last	138
system	139
trump	140
example	141
since	142
way	143
own	144
market	145
leaders	146
investment	147
state	148
social	149
chinese	150
recent	151
make	152
far	153
become	154
less	155
still	156
yet	157
central	158
health	159
policies	160
debt	161
too	162
markets	163
where	164
security	165
through	166
including	167
already	168
future	169
long	170
bank	171
important	172
economies	173
same	174
russia	175
rates	176
being	177
under	178
without	179
likely	180
energy	181
does	182
interest	183
banks	184
then	185
military	186
rate	187
foreign	188
work	189
indeed	190
end	191
might	192
another	193
major	194
capital	195
monetary	196
given	197
made	198
take	199
american	200
help	201
today	202
billion	203
use	204
current	205
high	206
better	207
rather	208
world’s	209
before	210
prices	211
good	212
risk	213
large	214
tax	215
among	216
did	217
fact	218
nuclear	219
around	220
fiscal	221
often	222
gdp	223
during	224
union	225
real	226
problem	227
moreover	228
right	229
million	230
companies	231
cannot	232
inflation	233
increase	234
why	235
least	236
part	237
result	238
three	239
south	240
whether	241
demand	242
institutions	243
approach	244
order	245
america’s	246
course	247
country’s	248
toward	249
human	250
very	251
back	252
past	253
developing	254
role	255
next	256
higher	257
private	258
needs	259
case	260
few	261
minister	262
especially	263
party	264
second	265
costs	266
japan	267
business	268
india	269
needed	270
little	271
germany	272
clear	273
though	274
oil	275
education	276
money	277
thus	278
income	279
democracy	280
down	281
further	282
come	283
domestic	284
efforts	285
means	286
agreement	287
women	288
workers	289
america	290
election	291
services	292
however	293
rise	294
others	295
decades	296
within	297
great	298
spending	299
almost	300
democratic	301
process	302
north	303
data	304
access	305
east	306
rights	307
covid-19	308
price	309
problems	310
point	311
increasingly	312
continue	313
potential	314
every	315
africa	316
key	317
iran	318
recently	319
trump’s	320
remains	321
despite	322
different	323
strong	324
law	325
remain	326
population	327
labor	328
enough	329
middle	330
risks	331
benefits	332
infrastructure	333
russian	334
sector	335
each	336
used	337
provide	338
growing	339
seems	340
control	341
resources	342
you	343
action	344
long-term	345
particularly	346
share	347
put	348
former	349
western	350
effective	351
best	352
itself	353
prime	354
technology	355
question	356
administration	357
jobs	358
000	359
greater	360
set	361
according	362
per	363
number	364
ago	365
food	366
research	367
her	368
systems	369
strategy	370
reduce	371
peace	372
challenges	373
west	374
level	375
once	376
longer	377
pandemic	378
face	379
progress	380
reforms	381
difficult	382
poor	383
region	384
measures	385
instead	386
never	387
history	388
local	389
low	390
citizens	391
possible	392
emerging	393
my	394
ukraine	395
reform	396
across	397
impact	398
politics	399
firms	400
finance	401
interests	402
terms	403
small	404
ensure	405
reason	406
again	407
create	408
cost	409
response	410
together	411
free	412
lead	413
asia	414
making	415
regional	416
off	417
place	418
issues	419
eurozone	420
rising	421
deal	422
significant	423
members	424
currency	425
korea	426
early	427
value	428
leadership	429
investors	430
true	431
times	432
children	433
left	434
threat	435
say	436
federal	437
life	438
until	439
want	440
simply	441
force	442
society	443
emissions	444
stability	445
rules	446
policymakers	447
conflict	448
regime	449
common	450
perhaps	451
similar	452
him	453
challenge	454
beyond	455
forces	456
europe’s	457
israel	458
require	459
themselves	460
increased	461
go	462
fund	463
sustainable	464
levels	465
know	466
get	467
france	468
address	469
led	470
cooperation	471
media	472
big	473
community	474
production	475
able	476
information	477
program	478
home	479
lower	480
issue	481
always	482
sense	483
member	484
view	485
poverty	486
see	487
supply	488
1	489
putin	490
lack	491
plan	492
believe	493
conditions	494
nations	495
open	496
although	497
serious	498
areas	499
employment	500
based	501
ever	502
effects	503
decade	504
today’s	505
find	506
leading	507
consider	508
act	509
advanced	510
turn	511
unemployment	512
rule	513
pay	514
obama	515
opportunity	516
having	517
2008	518
iraq	519
century	520
developed	521
digital	522
russia’s	523
several	524
young	525
inequality	526
recovery	527
british	528
hard	529
focus	530
consequences	531
third	532
start	533
months	534
care	535
she	536
strategic	537
model	538
seem	539
fed	540
un	541
half	542
average	543
french	544
credit	545
finally	546
five	547
pressure	548
success	549
move	550
parties	551
four	552
arab	553
called	554
general	555
technologies	556
goods	557
said	558
budget	559
report	560
german	561
exchange	562
leader	563
massive	564
news	565
doing	566
requires	567
created	568
ways	569
york	570
done	571
hope	572
achieve	573
alone	574
nearly	575
working	576
innovation	577
assets	578
largely	579
uk	580
short	581
productivity	582
effort	583
prevent	584
programs	585
taken	586
changes	587
return	588
largest	589
groups	590
position	591
officials	592
day	593
worse	594
americans	595
following	596
capacity	597
annual	598
sanctions	599
environmental	600
term	601
dollar	602
think	603
top	604
whose	605
politicians	606
balance	607
main	608
voters	609
fall	610
owing	611
lives	612
influence	613
failed	614
necessary	615
shift	616
powerful	617
run	618
away	619
deficit	620
donald	621
increasing	622
form	623
full	624
governance	625
period	626
industry	627
defense	628
cause	629
economists	630
particular	631
sure	632
wealth	633
group	634
keep	635
campaign	636
water	637
trillion	638
lost	639
agenda	640
funds	641
expected	642
syria	643
makes	644
protect	645
ability	646
improve	647
natural	648
bring	649
investments	650
rest	651
using	652
weapons	653
decline	654
build	655
either	656
relations	657
exports	658
failure	659
job	660
soon	661
carbon	662
civil	663
violence	664
recession	665
majority	666
close	667
later	668
consumption	669
highly	670
behind	671
nor	672
found	673
idea	674
environment	675
debate	676
cases	677
nothing	678
african	679
evidence	680
began	681
goal	682
comes	683
opportunities	684
avoid	685
benefit	686
turkey	687
seen	688
taxes	689
euro	690
decision	691
experience	692
taking	693
council	694
critical	695
opposition	696
play	697
businesses	698
month	699
total	700
currently	701
became	702
living	703
gas	704
soviet	705
structural	706
rich	707
give	708
london	709
countries’	710
single	711
house	712
elections	713
account	714
2	715
old	716
effect	717
competition	718
presidential	719
globalization	720
organization	721
cities	722
official	723
rapid	724
fear	725
legal	726
aid	727
corporate	728
include	729
allow	730
probably	731
clearly	732
financing	733
late	734
coming	735
banking	736
modern	737
limited	738
things	739
congress	740
hold	741
bad	742
imf	743
above	744
traditional	745
goals	746
something	747
look	748
negotiations	749
standards	750
(and	751
asian	752
values	753
step	754
freedom	755
essential	756
revolution	757
attention	758
authorities	759
call	760
certainly	761
solution	762
“the	763
reducing	764
greece	765
reach	766
millions	767
concerns	768
powers	769
industrial	770
boost	771
kind	772
fight	773
behavior	774
2015	775
actually	776
larger	777
paris	778
transition	779
projects	780
technological	781
quickly	782
huge	783
additional	784
matter	785
situation	786
really	787
offer	788
office	789
here	790
commission	791
meanwhile	792
funding	793
creating	794
building	795
took	796
similarly	797
saudi	798
decisions	799
popular	800
vote	801
contrast	802
afghanistan	803
britain	804
individual	805
produce	806
live	807
kingdom	808
direct	809
allies	810
held	811
mean	812
organizations	813
reserve	814
everyone	815
fundamental	816
japanese	817
show	818
sectors	819
commitment	820
scale	821
bonds	822
reality	823
established	824
entire	825
develop	826
5%	827
age	828
outcome	829
collapse	830
existing	831
side	832
along	833
basic	834
meet	835
italy	836
relatively	837
communities	838
target	839
status	840
land	841
recognize	842
cut	843
relationship	844
meeting	845
2020	846
government’s	847
products	848
understand	849
available	850
framework	851
successful	852
corruption	853
known	854
becoming	855
economics	856
unlikely	857
washington	858
movement	859
days	860
vulnerable	861
pakistan	862
solutions	863
came	864
crises	865
continued	866
path	867
5	868
alternative	869
green	870
brexit	871
results	872
science	873
easy	874
worldwide	875
wrong	876
line	877
disease	878
stop	879
court	880
ultimately	881
integration	882
biden	883
xi	884
independent	885
elsewhere	886
external	887
summit	888
liberal	889
dangerous	890
overall	891
negative	892
deficits	893
hand	894
leave	895
caused	896
responsibility	897
republican	898
treaty	899
words	900
islamic	901
forced	902
trust	903
ten	904
raise	905
city	906
internet	907
damage	908
source	909
attacks	910
thing	911
so-called	912
manufacturing	913
bush	914
nato	915
therefore	916
2010	917
choice	918
school	919
japan’s	920
proposed	921
3	922
relative	923
reasons	924
claim	925
personal	926
palestinian	927
stimulus	928
certain	929
effectively	930
shared	931
helped	932
outside	933
below	934
authority	935
ecb	936
death	937
ahead	938
beginning	939
management	940
weak	941
protection	942
increases	943
stock	944
matters	945
positive	946
2016	947
maintain	948
facing	949
confidence	950
brought	951
refugees	952
factors	953
people’s	954
prosperity	955
extreme	956
vaccine	957
eu’s	958
intelligence	959
eventually	960
university	961
cuts	962
nature	963
fully	964
cold	965
latin	966
providing	967
india’s	968
deep	969
gains	970
points	971
service	972
asset	973
company	974
crucial	975
independence	976
likewise	977
center	978
continues	979
iran’s	980
activities	981
earlier	982
project	983
provided	984
plans	985
loss	986
reserves	987
(the	988
consumers	989
multilateral	990
argue	991
industries	992
advantage	993
victory	994
output	995
thereby	996
hong	997
allowed	998
2014	999
rapidly	1000
performance	1001
knowledge	1002
putin’s	1003
widely	1004
wages	1005
borders	1006
don’t	1007
complex	1008
significantly	1009
previous	1010
agreed	1011
eastern	1012
justice	1013
required	1014
accept	1015
incentives	1016
unfortunately	1017
stronger	1018
initiative	1019
attack	1020
answer	1021
regulatory	1022
amount	1023
parliament	1024
shows	1025
pursue	1026
societies	1027
obvious	1028
ideas	1029
claims	1030
households	1031
creation	1032
study	1033
questions	1034
roughly	1035
era	1036
intervention	1037
religious	1038
neither	1039
strengthen	1040
regulation	1041
short-term	1042
net	1043
ii	1044
basis	1045
spread	1046
men	1047
follow	1048
individuals	1049
partners	1050
let	1051
white	1052
flows	1053
events	1054
targets	1055
actions	1056
quality	1057
committed	1058
concern	1059
expansion	1060
willing	1061
threats	1062
reduced	1063
followed	1064
barack	1065
gap	1066
reached	1067
me	1068
border	1069
september	1070
expect	1071
moral	1072
skills	1073
sea	1074
2%	1075
record	1076
impossible	1077
moment	1078
consensus	1079
worth	1080
thinking	1081
family	1082
institutional	1083
directly	1084
suggests	1085
bilateral	1086
generation	1087
secure	1088
insurance	1089
mexico	1090
responsible	1091
wants	1092
trying	1093
vision	1094
muslim	1095
warming	1096
area	1097
brazil	1098
parts	1099
models	1100
throughout	1101
forward	1102
grow	1103
announced	1104
20	1105
argued	1106
indian	1107
imports	1108
conference	1109
going	1110
export	1111
consumer	1112
diplomatic	1113
dollars	1114
partly	1115
compared	1116
air	1117
chance	1118
focused	1119
deliver	1120
secretary	1121
loans	1122
turned	1123
politically	1124
medical	1125
europeans	1126
six	1127
sources	1128
broader	1129
seek	1130
2012	1131
special	1132
steps	1133
vaccines	1134
contrary	1135
losses	1136
march	1137
savings	1138
2013	1139
seeking	1140
safe	1141
reduction	1142
addition	1143
germany’s	1144
simple	1145
regions	1146
severe	1147
aimed	1148
immediate	1149
populist	1150
manage	1151
sometimes	1152
establish	1153
gain	1154
serve	1155
presidency	1156
invest	1157
egypt	1158
shown	1159
anything	1160
cultural	1161
understanding	1162
unless	1163
assistance	1164
thought	1165
health-care	1166
biggest	1167
2009	1168
encourage	1169
subsidies	1170
2011	1171
korean	1172
stable	1173
latest	1174
republicans	1175
safety	1176
demands	1177
slow	1178
laws	1179
democrats	1180
wars	1181
tools	1182
vital	1183
internal	1184
israeli	1185
ensuring	1186
easily	1187
push	1188
coalition	1189
save	1190
appears	1191
agreements	1192
promote	1193
primary	1194
housing	1195
produced	1196
tariffs	1197
geopolitical	1198
your	1199
trend	1200
whereas	1201
unlike	1202
limit	1203
tend	1204
uncertainty	1205
wage	1206
book	1207
calls	1208
himself	1209
respect	1210
expectations	1211
agree	1212
competitive	1213
otherwise	1214
range	1215
direction	1216
profits	1217
reflects	1218
elected	1219
culture	1220
trading	1221
core	1222
respond	1223
activity	1224
alliance	1225
equity	1226
theory	1227
option	1228
saving	1229
try	1230
class	1231
enable	1232
difference	1233
)	1234
lose	1235
faster	1236
arabia	1237
0	1238
argument	1239
talks	1240
adopted	1241
mass	1242
principles	1243
4	1244
paid	1245
liquidity	1246
democracies	1247
limits	1248
importance	1249
austerity	1250
favor	1251
merely	1252
standard	1253
historical	1254
scientific	1255
ground	1256
whom	1257
begin	1258
$1	1259
treatment	1260
started	1261
fail	1262
communist	1263
burden	1264
feel	1265
promise	1266
economist	1267
principle	1268
drive	1269
sovereign	1270
accounts	1271
property	1272
speech	1273
students	1274
whatever	1275
implement	1276
1%	1277
vast	1278
initiatives	1279
2017	1280
doubt	1281
stand	1282
comprehensive	1283
widespread	1284
obama’s	1285
november	1286
whole	1287
bill	1288
surplus	1289
payments	1290
seemed	1291
game	1292
thousands	1293
truth	1294
falling	1295
online	1296
december	1297
kong	1298
changed	1299
urban	1300
conservative	1301
win	1302
happen	1303
leaving	1304
various	1305
prospects	1306
press	1307
excessive	1308
built	1309
provides	1310
generally	1311
immigration	1312
greek	1313
regulations	1314
tensions	1315
launched	1316
unprecedented	1317
precisely	1318
deaths	1319
extent	1320
january	1321
police	1322
collective	1323
reflect	1324
none	1325
training	1326
incomes	1327
commercial	1328
sides	1329
helping	1330
space	1331
6	1332
agricultural	1333
outcomes	1334
story	1335
potentially	1336
anyone	1337
terrorism	1338
george	1339
estimated	1340
hit	1341
suggest	1342
substantial	1343
spain	1344
received	1345
resulting	1346
becomes	1347
farmers	1348
lending	1349
protests	1350
test	1351
dc	1352
strategies	1353
10%	1354
achieved	1355
size	1356
abroad	1357
priority	1358
depend	1359
northern	1360
fighting	1361
managed	1362
macroeconomic	1363
rural	1364
takes	1365
spent	1366
designed	1367
near	1368
neighbors	1369
context	1370
john	1371
raising	1372
expand	1373
diseases	1374
associated	1375
possibility	1376
improved	1377
inclusive	1378
unable	1379
operations	1380
practices	1381
africa’s	1382
fuel	1383
cash	1384
constitution	1385
supported	1386
base	1387
specific	1388
went	1389
regard	1390
faces	1391
universal	1392
buy	1393
lies	1394
30	1395
cambridge	1396
israel’s	1397
commitments	1398
agencies	1399
3%	1400
efficiency	1401
estimates	1402
terrorist	1403
depends	1404
virus	1405
legitimacy	1406
partnership	1407
task	1408
nonetheless	1409
2018	1410
improving	1411
drug	1412
weeks	1413
migration	1414
changing	1415
revenues	1416
june	1417
giving	1418
agriculture	1419
spend	1420
sovereignty	1421
electoral	1422
palestinians	1423
scientists	1424
legislation	1425
attempt	1426
army	1427
happened	1428
everything	1429
driven	1430
week	1431
schools	1432
treasury	1433
advance	1434
fell	1435
fuels	1436
goes	1437
broad	1438
considered	1439
remained	1440
resistance	1441
won	1442
experts	1443
capitalism	1444
zero	1445
receive	1446
front	1447
faced	1448
hardly	1449
families	1450
electricity	1451
hundreds	1452
road	1453
sustained	1454
emergency	1455
deeply	1456
welfare	1457
constitutional	1458
disaster	1459
running	1460
scenario	1461
vladimir	1462
undermine	1463
struggle	1464
mind	1465
entirely	1466
enormous	1467
views	1468
else	1469
depression	1470
child	1471
board	1472
appear	1473
circumstances	1474
efficient	1475
returns	1476
capita	1477
2030	1478
achieving	1479
region’s	1480
addressing	1481
corporations	1482
allowing	1483
getting	1484
mechanism	1485
final	1486
creditors	1487
journalists	1488
prove	1489
absence	1490
authoritarian	1491
declared	1492
rely	1493
message	1494
currencies	1495
causes	1496
de	1497
referendum	1498
raised	1499
ongoing	1500
danger	1501
subject	1502
barriers	1503
includes	1504
radical	1505
candidates	1506
worst	1507
promises	1508
due	1509
implications	1510
lot	1511
populations	1512
forms	1513
smaller	1514
emerged	1515
coal	1516
productive	1517
revenue	1518
construction	1519
household	1520
iranian	1521
(or	1522
sufficient	1523
previously	1524
analysis	1525
lessons	1526
mostly	1527
competitiveness	1528
gender	1529
differences	1530
taiwan	1531
affairs	1532
republic	1533
tried	1534
fair	1535
15	1536
told	1537
opinion	1538
measure	1539
man	1540
combined	1541
(which	1542
offered	1543
territory	1544
equally	1545
chains	1546
highest	1547
-	1548
generate	1549
trends	1550
easing	1551
transformation	1552
nationalism	1553
succeed	1554
membership	1555
factor	1556
head	1557
structure	1558
wall	1559
moving	1560
worked	1561
usually	1562
supposed	1563
credibility	1564
places	1565
suffer	1566
syrian	1567
restrictions	1568
agency	1569
fallen	1570
supporters	1571
ties	1572
2007	1573
distribution	1574
overcome	1575
amounts	1576
committee	1577
stage	1578
pursuing	1579
instability	1580
southern	1581
everywhere	1582
conflicts	1583
met	1584
closer	1585
learn	1586
asked	1587
diplomacy	1588
gone	1589
ratio	1590
sustainability	1591
regulators	1592
objectives	1593
involved	1594
current-account	1595
year’s	1596
drugs	1597
troops	1598
controls	1599
kim	1600
permanent	1601
actors	1602
immediately	1603
hands	1604
4%	1605
starters	1606
chief	1607
planet	1608
renminbi	1609
borrowing	1610
recognized	1611
name	1612
considerable	1613
afford	1614
100	1615
sharp	1616
learning	1617
options	1618
supporting	1619
conventional	1620
percentage	1621
viewed	1622
developments	1623
globally	1624
july	1625
relief	1626
upon	1627
suffering	1628
played	1629
affect	1630
impose	1631
offers	1632
choose	1633
foundation	1634
7%	1635
normal	1636
rhetoric	1637
50	1638
fears	1639
contribute	1640
positions	1641
affected	1642
identity	1643
easier	1644
joint	1645
networks	1646
proved	1647
fortunately	1648
investing	1649
present	1650
practice	1651
ended	1652
experienced	1653
stands	1654
restore	1655
represents	1656
physical	1657
2001	1658
equal	1659
starting	1660
participation	1661
planning	1662
greatest	1663
person	1664
sought	1665
explain	1666
event	1667
mechanisms	1668
ambitious	1669
sharply	1670
appropriate	1671
imposed	1672
numbers	1673
shocks	1674
poland	1675
quite	1676
killed	1677
lines	1678
clinton	1679
inevitable	1680
regimes	1681
2019	1682
am	1683
invasion	1684
april	1685
candidate	1686
relevant	1687
break	1688
clean	1689
economically	1690
expensive	1691
girls	1692
korea’s	1693
october	1694
economy’s	1695
proposal	1696
quarter	1697
implemented	1698
fossil	1699
add	1700
driving	1701
perspective	1702
bond	1703
lesson	1704
temporary	1705
bankers	1706
resilience	1707
pace	1708
decided	1709
heavily	1710
tech	1711
shock	1712
ordinary	1713
join	1714
leverage	1715
blame	1716
declining	1717
belief	1718
co2	1719
race	1720
learned	1721
taliban	1722
heart	1723
figure	1724
20%	1725
supplies	1726
credible	1727
looking	1728
round	1729
7	1730
sound	1731
strengthening	1732
intellectual	1733
hopes	1734
degree	1735
urgent	1736
poorest	1737
robust	1738
typically	1739
cycle	1740
arms	1741
issued	1742
enterprises	1743
body	1744
wanted	1745
it’s	1746
transparency	1747
establishment	1748
maintaining	1749
ethnic	1750
proposals	1751
debts	1752
implies	1753
engage	1754
mainly	1755
purpose	1756
underlying	1757
ruling	1758
fast	1759
slowdown	1760
elites	1761
armed	1762
expanding	1763
adopt	1764
solidarity	1765
commodity	1766
6%	1767
2021	1768
humanitarian	1769
truly	1770
objective	1771
platforms	1772
virtually	1773
dynamic	1774
violent	1775
2005	1776
supreme	1777
mistake	1778
bear	1779
2000	1780
argentina	1781
fewer	1782
worry	1783
studies	1784
boom	1785
putting	1786
migrants	1787
kremlin	1788
street	1789
related	1790
senior	1791
norms	1792
gave	1793
promised	1794
determined	1795
healthy	1796
turning	1797
11	1798
bringing	1799
published	1800
resolution	1801
prospect	1802
lebanon	1803
holding	1804
playing	1805
seven	1806
g20	1807
works	1808
causing	1809
regardless	1810
ask	1811
sign	1812
pollution	1813
strength	1814
assume	1815
continuing	1816
refugee	1817
combination	1818
talk	1819
imagine	1820
ministers	1821
guarantee	1822
keeping	1823
described	1824
type	1825
design	1826
believed	1827
hamas	1828
continent	1829
active	1830
executive	1831
determine	1832
decide	1833
deeper	1834
aim	1835
reflected	1836
resolve	1837
producers	1838
generations	1839
50%	1840
wave	1841
critics	1842
apparent	1843
ones	1844
managing	1845
muslims	1846
immigrants	1847
patients	1848
introduced	1849
destruction	1850
decision-making	1851
engagement	1852
prepared	1853
protecting	1854
nationalist	1855
shape	1856
asia’s	1857
gold	1858
losing	1859
list	1860
turkey’s	1861
yes	1862
aggregate	1863
innovative	1864
large-scale	1865
8	1866
reported	1867
track	1868
peaceful	1869
sustain	1870
ai	1871
administration’s	1872
spring	1873
beijing	1874
surprise	1875
processes	1876
establishing	1877
field	1878
parliamentary	1879
knows	1880
happens	1881
embrace	1882
defend	1883
priorities	1884
network	1885
solar	1886
movements	1887
seriously	1888
begun	1889
room	1890
language	1891
vietnam	1892
reports	1893
bank’s	1894
exactly	1895
eight	1896
australia	1897
meant	1898
choices	1899
default	1900
desire	1901
union’s	1902
useful	1903
purchases	1904
contributed	1905
fourth	1906
visit	1907
senate	1908
represent	1909
employees	1910
w	1911
capabilities	1912
concerned	1913
merkel	1914
signed	1915
technical	1916
demonstrated	1917
doesn’t	1918
imbalances	1919
promoting	1920
targeted	1921
russians	1922
showed	1923
platform	1924
closely	1925
arrangements	1926
banks’	1927
8%	1928
opening	1929
equivalent	1930
divided	1931
necessarily	1932
firm	1933
40%	1934
minimum	1935
soft	1936
encouraging	1937
dramatically	1938
opponents	1939
ireland	1940
february	1941
calling	1942
wide	1943
leads	1944
gaza	1945
representatives	1946
mandate	1947
defeat	1948
remaining	1949
thanks	1950
chancellor	1951
team	1952
paper	1953
assembly	1954
surely	1955
complete	1956
aggressive	1957
12	1958
figures	1959
possibly	1960
ideological	1961
identify	1962
universities	1963
unique	1964
billions	1965
equality	1966
essentially	1967
partner	1968
cancer	1969
light	1970
formal	1971
included	1972
costly	1973
ukraine’s	1974
double	1975
constraints	1976
standing	1977
adjustment	1978
promising	1979
cutting	1980
battle	1981
paying	1982
institute	1983
broadly	1984
initial	1985
index	1986
fed’s	1987
preventing	1988
fueled	1989
summer	1990
suffered	1991
opposite	1992
carry	1993
setting	1994
observers	1995
added	1996
plants	1997
approaches	1998
libya	1999
joe	2000
presence	2001
grown	2002
expanded	2003
nobel	2004
requirements	2005
daily	2006
enabled	2007
adequate	2008
macron	2009
ready	2010
researchers	2011
gained	2012
solve	2013
failing	2014
coordination	2015
compromise	2016
party’s	2017
warned	2018
narrative	2019
1990s	2020
emerge	2021
kept	2022
friends	2023
congressional	2024
crimes	2025
signs	2026
britain’s	2027
1980s	2028
withdrawal	2029
dramatic	2030
august	2031
looks	2032
says	2033
served	2034
biden’s	2035
legacy	2036
exit	2037
moved	2038
private-sector	2039
offering	2040
extremely	2041
capable	2042
occurred	2043
threatened	2044
ending	2045
minority	2046
islam	2047
discussion	2048
testing	2049
reverse	2050
logic	2051
facilities	2052
implementation	2053
enabling	2054
restructuring	2055
mention	2056
progressive	2057
willingness	2058
cover	2059
players	2060
intended	2061
canada	2062
humans	2063
transfer	2064
biodiversity	2065
2006	2066
saw	2067
territorial	2068
review	2069
pushing	2070
2050	2071
exposed	2072
apply	2073
30%	2074
pushed	2075
addressed	2076
criminal	2077
transactions	2078
survival	2079
innovations	2080
mark	2081
25	2082
interventions	2083
stay	2084
incentive	2085
pressures	2086
failures	2087
twentieth	2088
surprising	2089
grew	2090
institution	2091
sales	2092
historic	2093
accepted	2094
sell	2095
women’s	2096
travel	2097
obviously	2098
berlin	2099
dialogue	2100
undermining	2101
structures	2102
ban	2103
department	2104
islamist	2105
harder	2106
won’t	2107
ignore	2108
implementing	2109
turkish	2110
renewable	2111
excess	2112
contain	2113
perceived	2114
operate	2115
replace	2116
host	2117
accounting	2118
hours	2119
singapore	2120
right-wing	2121
populism	2122
package	2123
pattern	2124
scope	2125
transfers	2126
understood	2127
humanity	2128
youth	2129
emergence	2130
unsustainable	2131
defined	2132
eliminate	2133
rose	2134
concluded	2135
criticism	2136
inadequate	2137
annually	2138
launch	2139
boosting	2140
product	2141
volatility	2142
accountability	2143
systemic	2144
reaching	2145
black	2146
homes	2147
facebook	2148
users	2149
2003	2150
abe	2151
heavy	2152
responses	2153
pension	2154
threatening	2155
malaria	2156
low-income	2157
devastating	2158
secular	2159
confront	2160
moderate	2161
“a	2162
bottom	2163
surge	2164
victims	2165
recognition	2166
italian	2167
elite	2168
holds	2169
transport	2170
quantitative	2171
fossil-fuel	2172
9	2173
votes	2174
series	2175
advances	2176
france’s	2177
harm	2178
jewish	2179
securities	2180
operating	2181
johnson	2182
genuine	2183
legitimate	2184
mission	2185
integrated	2186
gradually	2187
coverage	2188
venezuela	2189
repeatedly	2190
multiple	2191
equipment	2192
staff	2193
bound	2194
flow	2195
(as	2196
primarily	2197
tell	2198
centers	2199
occur	2200
opposed	2201
stance	2202
carried	2203
cheap	2204
wealthy	2205
offset	2206
eurozone’s	2207
illegal	2208
educational	2209
60%	2210
survive	2211
someone	2212
welcome	2213
regarding	2214
contributions	2215
mobile	2216
linked	2217
indonesia	2218
remarkable	2219
crime	2220
suggested	2221
wider	2222
exist	2223
wrote	2224
reliable	2225
trouble	2226
modest	2227
yield	2228
poorer	2229
stake	2230
allows	2231
wind	2232
realize	2233
profound	2234
accelerate	2235
furthermore	2236
quo	2237
gulf	2238
publicly	2239
mitigate	2240
notably	2241
polls	2242
delivered	2243
!	2244
compete	2245
one-third	2246
drop	2247
(including	2248
actual	2249
liberalization	2250
meaning	2251
initially	2252
settlement	2253
reasonable	2254
risky	2255
cross-border	2256
ukrainian	2257
pointed	2258
1990’s	2259
threaten	2260
negotiating	2261
$2	2262
consistent	2263
borrow	2264
declaration	2265
outbreak	2266
artificial	2267
apparently	2268
passed	2269
fragile	2270
concept	2271
emerging-market	2272
academic	2273
contracts	2274
california	2275
bubble	2276
phase	2277
state-owned	2278
statement	2279
tackle	2280
deflation	2281
completely	2282
civilian	2283
faith	2284
sentiment	2285
charge	2286
latter	2287
discussions	2288
erdoğan	2289
refused	2290
strike	2291
aside	2292
governing	2293
via	2294
alike	2295
import	2296
inevitably	2297
80%	2298
weaken	2299
engaged	2300
fate	2301
presidents	2302
leaves	2303
weather	2304
subsequent	2305
facilitate	2306
stagnation	2307
25%	2308
substantially	2309
coronavirus	2310
attract	2311
released	2312
waste	2313
2004	2314
ocean	2315
finding	2316
40	2317
declined	2318
exception	2319
aims	2320
voting	2321
nation	2322
hunger	2323
combat	2324
appeal	2325
mainstream	2326
died	2327
rejected	2328
bold	2329
claimed	2330
vice	2331
governor	2332
exchange-rate	2333
producing	2334
species	2335
affordable	2336
struggling	2337
far-reaching	2338
acting	2339
middle-income	2340
rarely	2341
nowadays	2342
practical	2343
mere	2344
deals	2345
regarded	2346
tough	2347
narrow	2348
sunni	2349
backed	2350
bigger	2351
strongly	2352
attempts	2353
dependent	2354
centuries	2355
attractive	2356
shifting	2357
triggered	2358
enhance	2359
sent	2360
posed	2361
oecd	2362
states’	2363
england	2364
conducted	2365
steel	2366
gives	2367
nominal	2368
al	2369
expense	2370
sharing	2371
courts	2372
brussels	2373
9%	2374
felt	2375
policymaking	2376
didn’t	2377
david	2378
demographic	2379
tests	2380
extend	2381
content	2382
weakness	2383
director	2384
material	2385
search	2386
considering	2387
examples	2388
public-health	2389
budgets	2390
italy’s	2391
500	2392
protest	2393
trigger	2394
one’s	2395
suddenly	2396
fundamentally	2397
dominant	2398
diverse	2399
valuable	2400
female	2401
sort	2402
arguments	2403
applied	2404
surveillance	2405
warning	2406
survey	2407
aging	2408
jinping	2409
cyber	2410
weaker	2411
unity	2412
speak	2413
link	2414
tool	2415
generated	2416
association	2417
ideology	2418
mutual	2419
explanation	2420
historically	2421
undoubtedly	2422
meaningful	2423
creates	2424
billion)	2425
effectiveness	2426
instruments	2427
stories	2428
purchase	2429
hungary	2430
accompanied	2431
newly	2432
placed	2433
renewed	2434
70%	2435
empire	2436
capture	2437
viable	2438
elements	2439
pursued	2440
false	2441
uses	2442
convinced	2443
disputes	2444
focusing	2445
donors	2446
voted	2447
joined	2448
parents	2449
1970s	2450
assessment	2451
barely	2452
populists	2453
approval	2454
nigeria	2455
resource	2456
g-20	2457
demanding	2458
demonstrate	2459
obligations	2460
greece’s	2461
momentum	2462
chairman	2463
urgently	2464
professional	2465
forum	2466
wake	2467
resulted	2468
abandon	2469
die	2470
(in	2471
foreign-policy	2472
weakened	2473
ambitions	2474
moscow	2475
“we	2476
bodies	2477
cars	2478
revealed	2479
indicators	2480
facts	2481
uncertain	2482
twice	2483
yields	2484
religion	2485
expressed	2486
diversity	2487
closed	2488
counterparts	2489
protectionism	2490
earnings	2491
born	2492
article	2493
methods	2494
participants	2495
replaced	2496
imperative	2497
wto	2498
seemingly	2499
supposedly	2500
enter	2501
exercise	2502
ruled	2503
payment	2504
plenty	2505
successor	2506
can’t	2507
function	2508
taxation	2509
decisive	2510
contribution	2511
advocates	2512
conclusion	2513
peak	2514
streets	2515
scheme	2516
relationships	2517
helps	2518
turmoil	2519
enforcement	2520
returned	2521
revolutionary	2522
netanyahu	2523
limiting	2524
buying	2525
customers	2526
specifically	2527
happening	2528
paul	2529
chair	2530
weakening	2531
persistent	2532
extraordinary	2533
predict	2534
threatens	2535
killing	2536
extended	2537
dream	2538
patterns	2539
version	2540
recognizing	2541
poses	2542
greenhouse-gas	2543
red	2544
showing	2545
properly	2546
10	2547
mistakes	2548
debates	2549
surprisingly	2550
pose	2551
woman	2552
table	2553
shortages	2554
saying	2555
(though	2556
jews	2557
corrupt	2558
representative	2559
towards	2560
interest-rate	2561
ownership	2562
alternatives	2563
transform	2564
flexible	2565
ignored	2566
provision	2567
slowly	2568
managers	2569
raises	2570
television	2571
transportation	2572
got	2573
terrorists	2574
longer-term	2575
foreign-exchange	2576
robert	2577
encouraged	2578
missile	2579
challenging	2580
xi’s	2581
divide	2582
responded	2583
noted	2584
downturn	2585
destroy	2586
convention	2587
escape	2588
guarantees	2589
colleagues	2590
downward	2591
reaction	2592
sexual	2593
meetings	2594
informal	2595
dead	2596
activists	2597
twenty-first	2598
statements	2599
lacks	2600
partnerships	2601
vehicles	2602
sub-saharan	2603
90%	2604
advice	2605
dependence	2606
wisdom	2607
entrepreneurs	2608
argues	2609
fire	2610
older	2611
profit	2612
educated	2613
counter	2614
perfect	2615
send	2616
guide	2617
negotiate	2618
christian	2619
materials	2620
200	2621
flexibility	2622
forcing	2623
workforce	2624
collaboration	2625
trial	2626
damaging	2627
insecurity	2628
1990	2629
preserve	2630
correct	2631
undermined	2632
benefited	2633
afghan	2634
carefully	2635
shifts	2636
mobility	2637
inclusion	2638
confrontation	2639
dominated	2640
participate	2641
google	2642
chaos	2643
assumed	2644
word	2645
block	2646
adapt	2647
disruptions	2648
dominance	2649
worried	2650
justify	2651
invested	2652
two-thirds	2653
pharmaceutical	2654
weight	2655
rescue	2656
pakistan’s	2657
prepare	2658
conduct	2659
aftermath	2660
risen	2661
nine	2662
1989	2663
square	2664
delhi	2665
dealing	2666
attempting	2667
displaced	2668
frequently	2669
ideal	2670
brutal	2671
ally	2672
protected	2673
functioning	2674
imposing	2675
grounds	2676
fueling	2677
recover	2678
apart	2679
inflows	2680
proven	2681
winning	2682
estimate	2683
privacy	2684
successfully	2685
lie	2686
variety	2687
residents	2688
charges	2689
severely	2690
advantages	2691
islands	2692
coordinated	2693
marked	2694
wellbeing	2695
commit	2696
speed	2697
separate	2698
island	2699
proper	2700
transparent	2701
soldiers	2702
planned	2703
communication	2704
wait	2705
smart	2706
outlook	2707
original	2708
appreciation	2709
simultaneously	2710
aware	2711
assad	2712
shareholders	2713
abuse	2714
earth	2715
believes	2716
ecb’s	2717
stress	2718
(a	2719
adverse	2720
contract	2721
tightening	2722
prominent	2723
purchasing	2724
treat	2725
fixed	2726
imf’s	2727
kingdom’s	2728
types	2729
painful	2730
consistently	2731
minorities	2732
disasters	2733
controlled	2734
stopped	2735
tradition	2736
requiring	2737
shia	2738
improvements	2739
overwhelming	2740
employers	2741
shares	2742
catastrophic	2743
reporting	2744
iraqi	2745
chronic	2746
israelis	2747
ethical	2748
avoiding	2749
knew	2750
resist	2751
maintained	2752
palestine	2753
talent	2754
disruption	2755
inflationary	2756
targeting	2757
concrete	2758
secret	2759
spur	2760
wonder	2761
entered	2762
coup	2763
obstacles	2764
complicated	2765
ultimate	2766
remember	2767
sheets	2768
genetic	2769
autonomy	2770
reliance	2771
prefer	2772
delivery	2773
vulnerability	2774
condition	2775
qe	2776
usual	2777
approved	2778
stocks	2779
terror	2780
kinds	2781
measured	2782
experiencing	2783
bankruptcy	2784
angela	2785
vaccination	2786
accused	2787
heads	2788
operation	2789
prosperous	2790
provisions	2791
badly	2792
phenomenon	2793
strengthened	2794
dispute	2795
draw	2796
greatly	2797
organized	2798
feature	2799
repression	2800
18	2801
spirit	2802
uk’s	2803
somewhat	2804
treated	2805
foundations	2806
netherlands	2807
amid	2808
concerning	2809
balanced	2810
identified	2811
insufficient	2812
mobilize	2813
statistics	2814
car	2815
computer	2816
sweden	2817
epidemic	2818
resilient	2819
reductions	2820
chemical	2821
anniversary	2822
eyes	2823
image	2824
moves	2825
runs	2826
pass	2827
fails	2828
voice	2829
sudden	2830
analysts	2831
predicted	2832
financed	2833
oppose	2834
georgia	2835
human-rights	2836
brings	2837
syria’s	2838
automation	2839
gets	2840
engineering	2841
improvement	2842
proportion	2843
responsibilities	2844
stem	2845
underway	2846
2022	2847
consequence	2848
doctors	2849
expertise	2850
impressive	2851
delivering	2852
succeeded	2853
involving	2854
bush’s	2855
backlash	2856
manner	2857
2002	2858
secondary	2859
$100	2860
gaining	2861
broken	2862
father	2863
component	2864
occupation	2865
philippines	2866
enjoy	2867
zone	2868
avoided	2869
stimulate	2870
written	2871
links	2872
presented	2873
pain	2874
accelerating	2875
(such	2876
monopoly	2877
signal	2878
games	2879
outright	2880
catastrophe	2881
expenditures	2882
compensation	2883
king	2884
isn’t	2885
chile	2886
read	2887
assumption	2888
acknowledge	2889
alongside	2890
panel	2891
mounting	2892
root	2893
confronting	2894
egypt’s	2895
nowhere	2896
aggression	2897
extra	2898
adopting	2899
involve	2900
taxpayers	2901
monitoring	2902
bubbles	2903
characterized	2904
retirement	2905
missing	2906
protesters	2907
modi	2908
neighboring	2909
discrimination	2910
arguing	2911
hence	2912
chain	2913
openly	2914
ends	2915
features	2916
accountable	2917
harvard	2918
transformed	2919
15%	2920
surpluses	2921
acts	2922
kenya	2923
unions	2924
infections	2925
multilateralism	2926
pledged	2927
14	2928
state’s	2929
appeared	2930
removed	2931
sophisticated	2932
except	2933
emphasis	2934
crimea	2935
tragedy	2936
yemen	2937
ebola	2938
opened	2939
prize	2940
selling	2941
granted	2942
birth	2943
17	2944
prison	2945
berkeley	2946
slowing	2947
pacific	2948
loan	2949
prevention	2950
dynamics	2951
lasting	2952
actively	2953
pakistani	2954
rational	2955
adoption	2956
negotiated	2957
southeast	2958
trap	2959
isolation	2960
livelihoods	2961
bangladesh	2962
foster	2963
openness	2964
heard	2965
picture	2966
sensible	2967
jordan	2968
quick	2969
depreciation	2970
famous	2971
alliances	2972
generating	2973
notion	2974
civilians	2975
considerably	2976
spanish	2977
gaps	2978
minds	2979
real-estate	2980
machines	2981
fulfill	2982
animals	2983
plant	2984
influential	2985
collapsed	2986
concentrated	2987
existential	2988
careful	2989
adding	2990
prior	2991
g7	2992
nevertheless	2993
enemy	2994
slightly	2995
prolonged	2996
atmosphere	2997
insist	2998
deepening	2999
ourselves	3000
destroyed	3001
withdraw	3002
pricing	3003
college	3004
dangers	3005
trials	3006
count	3007
dioxide	3008
realistic	3009
communism	3010
enemies	3011
restoring	3012
internationally	3013
pressing	3014
ministry	3015
transatlantic	3016
assess	3017
hurt	3018
retail	3019
drawing	3020
schemes	3021
electric	3022
nutrition	3023
asean	3024
sooner	3025
rightly	3026
numerous	3027
ease	3028
low-carbon	3029
date	3030
puts	3031
medicine	3032
remote	3033
regime’s	3034
acute	3035
crash	3036
reluctant	3037
contributing	3038
awareness	3039
1980’s	3040
germans	3041
rulers	3042
retain	3043
closing	3044
backing	3045
famously	3046
poorly	3047
rare	3048
falls	3049
divisions	3050
abandoned	3051
justified	3052
creative	3053
connected	3054
compelling	3055
match	3056
tariff	3057
considerations	3058
fill	3059
fund’s	3060
cheaper	3061
bailout	3062
eliminating	3063
arrangement	3064
earn	3065
haven	3066
mix	3067
delay	3068
remove	3069
sets	3070
sold	3071
release	3072
evident	3073
reputation	3074
constant	3075
discipline	3076
eager	3077
mortality	3078
le	3079
happy	3080
anger	3081
manipulation	3082
accordingly	3083
finds	3084
egyptian	3085
introduce	3086
desperate	3087
advisers	3088
motivated	3089
fresh	3090
free-trade	3091
slower	3092
competing	3093
explained	3094
mental	3095
legislative	3096
stood	3097
investigation	3098
communications	3099
dictatorship	3100
propaganda	3101
facility	3102
grand	3103
highlighted	3104
tokyo	3105
conservatives	3106
forecast	3107
missiles	3108
toll	3109
doctrine	3110
dropped	3111
providers	3112
labor-market	3113
doses	3114
equitable	3115
controversial	3116
define	3117
prevented	3118
marine	3119
indicate	3120
borrowers	3121
favorable	3122
stated	3123
reversed	3124
resort	3125
pursuit	3126
imperial	3127
ecosystems	3128
caught	3129
protectionist	3130
blow	3131
13	3132
claiming	3133
rival	3134
tens	3135
hospitals	3136
temperatures	3137
difficulties	3138
involvement	3139
exporters	3140
striking	3141
onto	3142
keynes	3143
campaigns	3144
respectively	3145
attitudes	3146
supports	3147
fields	3148
enacted	3149
explains	3150
struck	3151
integrity	3152
bolster	3153
english	3154
predictable	3155
60	3156
unconventional	3157
feeling	3158
embraced	3159
tb	3160
seeks	3161
indigenous	3162
turns	3163
chances	3164
asking	3165
division	3166
that’s	3167
expression	3168
hezbollah	3169
labour	3170
discuss	3171
represented	3172
problematic	3173
observed	3174
dutch	3175
heat	3176
estate	3177
machine	3178
anywhere	3179
atlantic	3180
projected	3181
software	3182
regularly	3183
repeated	3184
beneficial	3185
funded	3186
governments’	3187
extensive	3188
consolidation	3189
perception	3190
confirmed	3191
wish	3192
announcement	3193
sarkozy	3194
disastrous	3195
traditionally	3196
intervene	3197
guaranteed	3198
unemployed	3199
frequent	3200
periphery	3201
mortgage	3202
persuade	3203
fellow	3204
post	3205
dominate	3206
code	3207
finances	3208
polarization	3209
sdgs	3210
affecting	3211
blood	3212
giant	3213
stakeholders	3214
murder	3215
"	3216
hiv	3217
prevailing	3218
allocation	3219
cooperate	3220
stabilize	3221
portugal	3222
watch	3223
career	3224
twitter	3225
$3	3226
adjust	3227
socialist	3228
polish	3229
seats	3230
madrid	3231
kill	3232
relying	3233
saved	3234
achievement	3235
aspects	3236
infection	3237
resolved	3238
responding	3239
rooted	3240
likelihood	3241
facto	3242
emphasized	3243
upcoming	3244
receiving	3245
professionals	3246
looked	3247
judicial	3248
absolute	3249
tpp	3250
plays	3251
shanghai	3252
sudan	3253
accord	3254
reagan	3255
imply	3256
senator	3257
reconstruction	3258
younger	3259
details	3260
regular	3261
ranks	3262
engine	3263
judges	3264
public-sector	3265
shortage	3266
weaknesses	3267
territories	3268
inside	3269
drawn	3270
richer	3271
accounted	3272
isis	3273
mediterranean	3274
bloc	3275
advocate	3276
background	3277
sensitive	3278
300	3279
richard	3280
tasks	3281
securing	3282
channel	3283
16	3284
monetary-policy	3285
skilled	3286
feed	3287
gradual	3288
optimism	3289
channels	3290
purposes	3291
far-right	3292
optimistic	3293
forecasts	3294
unilateral	3295
importantly	3296
dilemma	3297
visible	3298
expenditure	3299
citizens’	3300
adaptation	3301
conclude	3302
pledge	3303
periods	3304
shifted	3305
findings	3306
forests	3307
protections	3308
1999	3309
halt	3310
·	3311
proliferation	3312
accurate	3313
waiting	3314
inefficient	3315
assuming	3316
interested	3317
accelerated	3318
enforce	3319
erupted	3320
convince	3321
tends	3322
anxiety	3323
(for	3324
tactics	3325
exposure	3326
roads	3327
us-china	3328
deployed	3329
checks	3330
dark	3331
brain	3332
generous	3333
liabilities	3334
preparing	3335
books	3336
reject	3337
breaking	3338
exceed	3339
enables	3340
realized	3341
criticized	3342
peninsula	3343
treatments	3344
pact	3345
balances	3346
cabinet	3347
dollar’s	3348
lowest	3349
couple	3350
lenders	3351
concentration	3352
workers’	3353
destructive	3354
threshold	3355
strikes	3356
west’s	3357
multinational	3358
comparable	3359
sufficiently	3360
albeit	3361
predecessor	3362
student	3363
laureate	3364
nineteenth	3365
evolution	3366
reinforced	3367
copenhagen	3368
league	3369
tons	3370
defending	3371
extremism	3372
extremists	3373
contemporary	3374
unfair	3375
foreigners	3376
worrying	3377
politician	3378
directed	3379
familiar	3380
criteria	3381
deposits	3382
route	3383
reinforce	3384
ambition	3385
enhanced	3386
unit	3387
command	3388
flawed	3389
jerusalem	3390
1997	3391
princeton	3392
acceptable	3393
colombia	3394
africans	3395
attempted	3396
exists	3397
minimize	3398
volatile	3399
high-income	3400
unrest	3401
memory	3402
trajectory	3403
produces	3404
violations	3405
sri	3406
existence	3407
begins	3408
1930s	3409
lacking	3410
constructive	3411
unwilling	3412
looming	3413
crops	3414
deny	3415
naturally	3416
fifth	3417
revive	3418
seize	3419
chose	3420
intense	3421
inability	3422
feasible	3423
voices	3424
settlements	3425
comparison	3426
son	3427
overseas	3428
serving	3429
realities	3430
1979	3431
binding	3432
sites	3433
discussed	3434
flight	3435
james	3436
steady	3437
fit	3438
marginal	3439
bills	3440
infectious	3441
entering	3442
deng	3443
judgment	3444
applications	3445
shut	3446
tackling	3447
foremost	3448
procedures	3449
challenged	3450
aids	3451
informed	3452
telling	3453
tunisia	3454
disruptive	3455
drivers	3456
components	3457
concessions	3458
“i	3459
seeing	3460
arise	3461
electorate	3462
transmission	3463
dire	3464
assumptions	3465
investor	3466
competitors	3467
racial	3468
reduces	3469
brazil’s	3470
socially	3471
love	3472
commodities	3473
reflecting	3474
executives	3475
definition	3476
involves	3477
whereby	3478
frameworks	3479
steadily	3480
ratings	3481
inputs	3482
arguably	3483
lived	3484
marriage	3485
forest	3486
upward	3487
adviser	3488
continent’s	3489
deadly	3490
1991	3491
note	3492
understandable	3493
deserve	3494
aspirations	3495
leaders’	3496
shadow	3497
teachers	3498
bargaining	3499
virtual	3500
amazon	3501
(with	3502
patient	3503
circle	3504
cast	3505
scenarios	3506
volume	3507
expansionary	3508
occupied	3509
classes	3510
cope	3511
geneva	3512
commentators	3513
fix	3514
bashar	3515
constrained	3516
male	3517
rebalancing	3518
antibiotics	3519
net-zero	3520
camp	3521
demanded	3522
manufacturers	3523
convergence	3524
civil-society	3525
brics	3526
typical	3527
experiment	3528
entry	3529
lend	3530
implying	3531
returning	3532
exacerbated	3533
serves	3534
imported	3535
“new	3536
headed	3537
dynamism	3538
safer	3539
surrounding	3540
outlets	3541
emmanuel	3542
abuses	3543
nobody	3544
demonstrations	3545
desperately	3546
weapon	3547
popularity	3548
mexican	3549
river	3550
tourism	3551
fundamentals	3552
novel	3553
refuse	3554
stakes	3555
confident	3556
talking	3557
waves	3558
modernization	3559
treaties	3560
norway	3561
slowed	3562
rating	3563
images	3564
reportedly	3565
straightforward	3566
meantime	3567
emphasize	3568
peoples	3569
explicitly	3570
toxic	3571
suggesting	3572
sight	3573
cells	3574
recognizes	3575
element	3576
thailand	3577
polio	3578
desirable	3579
joining	3580
namely	3581
forget	3582
accession	3583
adults	3584
kurdish	3585
kong’s	3586
brothers	3587
davos	3588
eliminated	3589
worker	3590
donor	3591
engaging	3592
perform	3593
doubts	3594
asylum	3595
chosen	3596
guidance	3597
ronald	3598
fought	3599
write	3600
inequalities	3601
blamed	3602
sheet	3603
denied	3604
achievements	3605
monitor	3606
ancient	3607
principal	3608
pensions	3609
voluntary	3610
altogether	3611
qatar	3612
deployment	3613
speaking	3614
applies	3615
lockdowns	3616
lay	3617
explicit	3618
panic	3619
ratios	3620
renewables	3621
owners	3622
ceo	3623
$10	3624
saddam	3625
preferences	3626
medicines	3627
isolated	3628
hostile	3629
tension	3630
rebuild	3631
whenever	3632
door	3633
sex	3634
experiences	3635
nixon	3636
focuses	3637
judiciary	3638
unexpected	3639
formed	3640
well-being	3641
iraq’s	3642
cameron	3643
hoped	3644
hillary	3645
employed	3646
deterrence	3647
dignity	3648
relies	3649
cuba	3650
declines	3651
customs	3652
malaysia	3653
hospital	3654
art	3655
ecosystem	3656
clinical	3657
temperature	3658
magnitude	3659
losers	3660
freely	3661
oversight	3662
vis-à-vis	3663
assault	3664
decent	3665
refusal	3666
check	3667
headlines	3668
corporation	3669
president’s	3670
keynesian	3671
complexity	3672
secretary-general	3673
companies’	3674
distributed	3675
myanmar	3676
web	3677
absent	3678
median	3679
difficulty	3680
appointed	3681
eye	3682
tested	3683
entities	3684
doubled	3685
boris	3686
alleged	3687
ignoring	3688
persist	3689
guard	3690
lowering	3691
escalating	3692
odds	3693
driver	3694
portfolio	3695
bridge	3696
differently	3697
infected	3698
bit	3699
five-year	3700
defeated	3701
shaping	3702
breakthrough	3703
obtain	3704
intention	3705
farm	3706
gates	3707
harmful	3708
contained	3709
underpinned	3710
inspired	3711
founded	3712
adjustments	3713
orders	3714
economies’	3715
introduction	3716
high-quality	3717
fish	3718
middle-class	3719
letter	3720
distant	3721
deemed	3722
highlights	3723
confronted	3724
sending	3725
woods	3726
kurds	3727
officially	3728
abe’s	3729
enterprise	3730
intergovernmental	3731
discovered	3732
absorb	3733
kennedy	3734
follows	3735
exploit	3736
shaped	3737
solid	3738
fairly	3739
medium-size	3740
bet	3741
denmark	3742
civilization	3743
arrest	3744
arrested	3745
friend	3746
mutually	3747
camps	3748
pull	3749
successes	3750
architecture	3751
arrived	3752
conservation	3753
landscape	3754
ranging	3755
somehow	3756
chicago	3757
pen	3758
animal	3759
tendency	3760
hitler	3761
interference	3762
urbanization	3763
low-	3764
recorded	3765
diminished	3766
parallel	3767
cooperative	3768
map	3769
company’s	3770
professor	3771
nazi	3772
half-century	3773
greenhouse	3774
traffic	3775
affects	3776
governed	3777
laid	3778
implicit	3779
redistribution	3780
elderly	3781
deputy	3782
citizen	3783
maximize	3784
pipeline	3785
gross	3786
contact	3787
low-cost	3788
govern	3789
precedent	3790
ineffective	3791
administrative	3792
bureaucracy	3793
bias	3794
buildings	3795
intentions	3796
feared	3797
poll	3798
hear	3799
post-war	3800
irish	3801
1960s	3802
pragmatic	3803
orbán	3804
province	3805
indicates	3806
wise	3807
maybe	3808
longstanding	3809
mortgages	3810
constantly	3811
holdings	3812
favored	3813
diplomats	3814
strict	3815
harsh	3816
high-level	3817
fallout	3818
writing	3819
grave	3820
bomb	3821
judge	3822
acknowledged	3823
equilibrium	3824
fine	3825
biological	3826
soaring	3827
duty	3828
coherent	3829
departure	3830
24	3831
courage	3832
macron’s	3833
1980	3834
enduring	3835
express	3836
legally	3837
sake	3838
convincing	3839
devices	3840
ran	3841
describe	3842
1998	3843
storage	3844
uphold	3845
arabs	3846
fashion	3847
outbreaks	3848
climate-change	3849
liberals	3850
versus	3851
hundred	3852
resolving	3853
destabilizing	3854
officers	3855
abortion	3856
acquire	3857
munich	3858
stuck	3859
suppliers	3860
captured	3861
transforming	3862
san	3863
roles	3864
hikes	3865
fertility	3866
founding	3867
advancing	3868
widening	3869
cohesion	3870
winter	3871
pandemics	3872
classic	3873
genocide	3874
notes	3875
acceptance	3876
enjoyed	3877
signals	3878
accepting	3879
attitude	3880
train	3881
ample	3882
1970’s	3883
70	3884
safeguard	3885
crop	3886
appreciate	3887
trans-pacific	3888
psychological	3889
collateral	3890
significance	3891
commission’s	3892
representing	3893
plausible	3894
preferred	3895
escalation	3896
unstable	3897
hour	3898
liberty	3899
reconciliation	3900
starts	3901
constitute	3902
brotherhood	3903
lift	3904
spreading	3905
1992	3906
fraction	3907
character	3908
