<pad>	0
<unk>	1
<sos>	2
<eos>	3
的	4
，	5
。	6
和	7
在	8
—	9
是	10
了	11
、	12
但	13
也	14
美国	15
将	16
（	17
）	18
对	19
而	20
“	21
”	22
国家	23
这	24
年	25
经济	26
中	27
我们	28
一个	29
都	30
不	31
有	32
中国	33
并	34
与	35
可能	36
会	37
为	38
他们	39
就	40
更	41
其	42
政府	43
可以	44
他	45
问题	46
人	47
所	48
上	49
到	50
这些	51
全球	52
被	53
·	54
没有	55
已经	56
欧洲	57
需要	58
让	59
政治	60
政策	61
其他	62
从	63
它	64
如果	65
以及	66
：	67
地	68
以	69
增长	70
世界	71
来	72
必须	73
新	74
因为	75
或	76
还	77
这一	78
欧盟	79
通过	80
要	81
社会	82
多	83
因此	84
应该	85
支持	86
最	87
市场	88
它们	89
下	90
不是	91
能	92
投资	93
总统	94
nan	95
我	96
后	97
特朗普	98
这样	99
影响	100
时	101
俄罗斯	102
？	103
；	104
提供	105
发展	106
包括	107
于	108
许多	109
实现	110
月	111
认为	112
尽管	113
成为	114
导致	115
但是	116
这种	117
国际	118
计划	119
目标	120
重要	121
正在	122
危机	123
能够	124
进行	125
%	126
自己	127
所有	128
无法	129
这个	130
情况	131
现在	132
英国	133
地区	134
企业	135
着	136
人们	137
该	138
开始	139
一些	140
增加	141
主要	142
比	143
等	144
却	145
就是	146
很	147
未来	148
大	149
带来	150
前	151
那些	152
债务	153
公司	154
风险	155
-	156
方面	157
向	158
则	159
同时	160
民主	161
由	162
技术	163
银行	164
获得	165
之间	166
安全	167
改革	168
要求	169
任何	170
机构	171
领导人	172
那么	173
可	174
给	175
持续	176
发生	177
事实上	178
存在	179
说	180
工作	181
德国	182
作为	183
更加	184
一种	185
一直	186
一	187
结果	188
甚至	189
印度	190
最近	191
�	192
日本	193
货币	194
此外	195
而且	196
解决	197
不会	198
贸易	199
造成	200
金融	201
目前	202
长期	203
把	204
面临	205
使	206
过去	207
建立	208
特别	209
挑战	210
如何	211
如此	212
组织	213
当	214
出现	215
产生	216
同样	217
又	218
做	219
伊朗	220
措施	221
威胁	222
采取	223
收入	224
像	225
意味着	226
研究	227
比如	228
对于	229
高	230
国内	231
行动	232
成功	233
表明	234
其中	235
能力	236
仍	237
继续	238
得到	239
战争	240
20	241
个	242
稳定	243
西方	244
希望	245
实施	246
决定	247
承诺	248
合作	249
们	250
只有	251
什么	252
协议	253
似乎	254
仍然	255
最终	256
严重	257
提高	258
以色列	259
保护	260
如今	261
经济体	262
以来	263
已	264
非洲	265
拥有	266
下降	267
成本	268
关系	269
减少	270
行为	271
选择	272
使用	273
世纪	274
》	275
《	276
法国	277
战略	278
GDP	279
环境	280
并且	281
教育	282
为了	283
利益	284
随着	285
选举	286
方式	287
改变	288
巨大	289
来说	290
机会	291
用	292
去	293
受到	294
原因	295
确保	296
生活	297
一样	298
不同	299
不能	300
美元	301
资本	302
几乎	303
从而	304
应对	305
那样	306
历史	307
来自	308
时间	309
各国	310
是否	311
能源	312
由于	313
即使	314
资金	315
控制	316
自由	317
财政	318
还是	319
接受	320
水平	321
资产	322
人口	323
虽然	324
有效	325
项目	326
数据	327
需求	328
乌克兰	329
气候变化	330
完全	331
帮助	332
者	333
气候	334
疫情	335
作用	336
价格	337
降低	338
变得	339
领域	340
之	341
制度	342
利率	343
你	344
服务	345
通胀	346
自身	347
年代	348
类似	349
考虑	350
提出	351
真正	352
最大	353
体系	354
联合国	355
系统	356
当前	357
冲突	358
超过	359
或者	360
保持	361
进一步	362
领导	363
移民	364
亿美元	365
限制	366
某些	367
权力	368
越来越	369
不断	370
内	371
公共	372
非常	373
因素	374
普京	375
再	376
还有	377
变化	378
欧元区	379
低	380
谈判	381
监管	382
尤其	383
一点	384
当然	385
利用	386
出	387
她	388
基础	389
亚洲	390
上述	391
反对	392
美联储	393
推动	394
民众	395
程度	396
大部分	397
创造	398
1	399
地方	400
数字	401
关注	402
重新	403
做出	404
不仅	405
今天	406
一次	407
破坏	408
健康	409
和平	410
最后	411
另	412
时候	413
观点	414
管理	415
首先	416
制定	417
奥巴马	418
占	419
关键	420
相反	421
这是	422
得	423
一项	424
大量	425
关于	426
过	427
联盟	428
方法	429
法律	430
疫苗	431
方案	432
模式	433
共同	434
支出	435
活动	436
一场	437
表现	438
及	439
只是	440
至少	441
改善	442
才	443
也许	444
如	445
资源	446
自	447
相关	448
叙利亚	449
力量	450
人类	451
基础设施	452
报告	453
好	454
平等	455
,	456
规则	457
结束	458
具有	459
创新	460
就业	461
成员国	462
过程	463
欧元	464
及其	465
在于	466
生产	467
努力	468
知道	469
国	470
投资者	471
出口	472
达到	473
大规模	474
希腊	475
家庭	476
显然	477
土耳其	478
援助	479
价值	480
部门	481
刺激	482
之前	483
公民	484
只	485
而是	486
非	487
即	488
指出	489
央行	490
相对	491
两个	492
避免	493
参与	494
爆发	495
扩大	496
传统	497
信息	498
压力	499
整个	500
直接	501
试图	502
媒体	503
城市	504
发现	505
之后	506
地位	507
正	508
取得	509
委员会	510
危险	511
人民	512
伊拉克	513
那	514
全世界	515
石油	516
竞争	517
状况	518
的话	519
基本	520
里	521
经济学家	522
私人	523
选民	524
今年	525
规模	526
公众	527
根据	528
发展中国家	529
引发	530
正如	531
劳动力	532
新兴	533
上升	534
之一	535
与此同时	536
事件	537
现实	538
时代	539
维持	540
才能	541
10	542
期间	543
2008	544
陷入	545
日	546
广泛	547
很多	548
令人	549
日益	550
军事	551
所谓	552
例如	553
针对	554
2	555
3	556
应当	557
贫困	558
往往	559
部分	560
明确	561
想	562
或许	563
运动	564
更好	565
视为	566
后果	567
且	568
伊斯兰	569
预测	570
错误	571
复苏	572
缺乏	573
较	574
不再	575
个人	576
唯一	577
融资	578
证明	579
机制	580
事实	581
实际	582
意大利	583
行业	584
然而	585
理由	586
阻止	587
重大	588
贷款	589
认识	590
医疗	591
进入	592
独立	593
曾	594
代表	595
％	596
失败	597
迅速	598
担心	599
进步	600
会议	601
而言	602
强大	603
去年	604
平衡	605
政权	606
解释	607
每年	608
条件	609
金融危机	610
宣布	611
责任	612
干预	613
消费	614
官员	615
用于	616
十年	617
准备	618
朝鲜	619
全球化	620
核心	621
一位	622
支付	623
债券	624
达成	625
相信	626
该国	627
标准	628
容易	629
依然	630
一切	631
女性	632
当时	633
将会	634
税收	635
)	636
繁荣	637
承认	638
基于	639
文化	640
新冠	641
基金	642
形成	643
排放	644
巴基斯坦	645
欧洲央行	646
(	647
范围	648
内部	649
拒绝	650
5	651
理解	652
儿童	653
预算	654
产品	655
手段	656
依赖	657
阿富汗	658
货币政策	659
领袖	660
这场	661
趋势	662
治理	663
只能	664
妇女	665
总理	666
促进	667
允许	668
面对	669
起来	670
愿意	671
财富	672
000	673
经历	674
损失	675
工人	676
预期	677
权利	678
大多数	679
暴力	680
讨论	681
足够	682
外国	683
主义	684
很大	685
韩国	686
根本	687
约	688
恢复	689
必要	690
受	691
正确	692
通常	693
潜在	694
调整	695
原则	696
加入	697
阿拉伯	698
数量	699
4	700
吗	701
网络	702
大幅	703
时期	704
中东	705
代价	706
加剧	707
主席	708
疾病	709
有关	710
目的	711
失去	712
民粹主义	713
积极	714
衰退	715
成员	716
看到	717
反应	718
共和党	719
工具	720
形式	721
赢得	722
开放	723
加强	724
更为	725
/	726
仅仅	727
难民	728
意义	729
反	730
更大	731
拜登	732
苏联	733
表示	734
反映	735
过度	736
感到	737
有助于	738
削减	739
进程	740
开发	741
穆斯林	742
制裁	743
外交	744
主权	745
商品	746
处于	747
埃及	748
再次	749
肯定	750
并非	751
革命	752
相当	753
评估	754
框架	755
应	756
经常	757
鼓励	758
是因为	759
燃料	760
近	761
转型	762
为什么	763
消费者	764
极端	765
交易	766
联系	767
30	768
决策	769
转移	770
决策者	771
实力	772
因	773
全面	774
显示	775
一部分	776
赤字	777
发自	778
科学	779
遏制	780
任务	781
削弱	782
死亡	783
结构	784
正是	785
寻求	786
实际上	787
冲击	788
不管	789
商业	790
确定	791
强化	792
建设	793
本身	794
至关重要	795
建议	796
11	797
购买	798
做法	799
群体	800
完成	801
伦敦	802
巴西	803
毕竟	804
优势	805
态度	806
社区	807
短期	808
强调	809
不可	810
几个	811
崩溃	812
确实	813
曾经	814
条约	815
病毒	816
保证	817
调查	818
国际货币基金组织	819
好处	820
每	821
影响力	822
想要	823
有所	824
12	825
其实	826
巴勒斯坦	827
发达国家	828
政党	829
十分	830
IMF	831
策略	832
农业	833
举行	834
纽约	835
证据	836
承担	837
"	838
负责	839
储蓄	840
6	841
腐败	842
明显	843
立场	844
公平	845
防止	846
理论	847
北约	848
除了	849
工资	850
分配	851
遭到	852
例子	853
复杂	854
可能性	855
最新	856
2015	857
大约	858
角色	859
放弃	860
协定	861
现有	862
转变	863
公开	864
一定	865
打击	866
习近平	867
之外	868
宪法	869
糟糕	870
收益	871
呢	872
9	873
多数	874
巴黎	875
灾难	876
间	877
投票	878
生产率	879
成立	880
军队	881
宗教	882
发达	883
经验	884
简单	885
一致	886
引起	887
所有人	888
同意	889
事情	890
充分	891
信任	892
只要	893
找到	894
退出	895
至	896
解决方案	897
几十年	898
天然气	899
小	900
执行	901
难以	902
国会	903
令	904
效果	905
经济学	906
当局	907
需	908
即将	909
一起	910
科技	911
碳	912
亿	913
集团	914
满足	915
补贴	916
以上	917
峰会	918
有些	919
中心	920
合理	921
起	922
即便	923
制造	924
绿色	925
2020	926
坚持	927
既	928
盟友	929
快速	930
看	931
不到	932
现代	933
墨西哥	934
道德	935
专家	936
恶化	937
平均	938
每个	939
紧缩	940
统治	941
有人	942
扩张	943
不仅仅	944
汇率	945
困难	946
前景	947
人权	948
7	949
并未	950
治疗	951
崛起	952
速度	953
多边	954
了解	955
2019	956
担忧	957
常常	958
很快	959
集中	960
外交政策	961
万亿美元	962
袭击	963
动荡	964
追求	965
议会	966
候选人	967
2010	968
50	969
提升	970
多年	971
使得	972
效率	973
西班牙	974
性	975
一年	976
生命	977
随后	978
逐渐	979
未能	980
.	981
取决于	982
仅	983
这方面	984
外部	985
政客	986
执政	987
一系列	988
永远	989
发挥	990
比例	991
办法	992
无论	993
吸引	994
旨在	995
迫使	996
东西	997
万	998
各种	999
联邦	1000
几年	1001
失业	1002
各	1003
分析	1004
进展	1005
设计	1006
民族主义	1007
警告	1008
谁	1009
核武器	1010
世界银行	1011
最高	1012
分裂	1013
生物	1014
精英	1015
对此	1016
福利	1017
批评	1018
利润	1019
信心	1020
处理	1021
金融市场	1022
进口	1023
支持者	1024
年轻人	1025
民主党	1026
宽松	1027
大学	1028
秩序	1029
此	1030
19	1031
现象	1032
区域	1033
思想	1034
后者	1035
华盛顿	1036
地球	1037
意识	1038
一份	1039
情绪	1040
人民币	1041
关税	1042
自然	1043
规定	1044
清楚	1045
状态	1046
2016	1047
这项	1048
预计	1049
道路	1050
2014	1051
本国	1052
技能	1053
采用	1054
民族	1055
怀疑	1056
流动性	1057
平台	1058
呼吁	1059
效应	1060
武器	1061
否则	1062
不过	1063
不幸	1064
在内	1065
值得	1066
2009	1067
知识	1068
地缘	1069
粮食	1070
失业率	1071
激励	1072
总是	1073
钱	1074
左右	1075
15	1076
统一	1077
空间	1078
化石	1079
波兰	1080
贡献	1081
互联网	1082
土地	1083
三个	1084
香港	1085
取代	1086
障碍	1087
鉴于	1088
8	1089
脆弱	1090
竞争力	1091
转向	1092
储备	1093
不足	1094
依靠	1095
大选	1096
取消	1097
记者	1098
符合	1099
势力	1100
构成	1101
禁止	1102
为何	1103
体制	1104
局面	1105
从未	1106
方针	1107
胜利	1108
脱欧	1109
人员	1110
普遍	1111
摆脱	1112
某种	1113
流行	1114
官方	1115
直到	1116
共识	1117
一旦	1118
学生	1119
停止	1120
供应	1121
协调	1122
法案	1123
总	1124
攻击	1125
发布	1126
相比	1127
斗争	1128
据	1129
入侵	1130
竞选	1131
双方	1132
有着	1133
发表	1134
无	1135
对抗	1136
布什	1137
消除	1138
说法	1139
传播	1140
负担	1141
新闻	1142
担任	1143
显著	1144
增长率	1145
回报	1146
多少	1147
有限	1148
具体	1149
致力于	1150
2012	1151
变革	1152
方向	1153
指标	1154
遭受	1155
重要性	1156
结构性	1157
身份	1158
阻碍	1159
冷战	1160
推进	1161
相当于	1162
类	1163
团结	1164
层面	1165
富裕	1166
人士	1167
还要	1168
资本主义	1169
低于	1170
接近	1171
下跌	1172
批准	1173
不但	1174
争论	1175
伤害	1176
2013	1177
组成	1178
2011	1179
联合	1180
领土	1181
二氧化碳	1182
最佳	1183
假设	1184
重点	1185
投入	1186
加速	1187
除非	1188
当选	1189
之中	1190
精神	1191
100	1192
孩子	1193
远远	1194
价值观	1195
可靠	1196
真的	1197
具备	1198
教训	1199
当今	1200
要么	1201
学校	1202
构建	1203
沙特	1204
贬值	1205
损害	1206
不得不	1207
冠状病毒	1208
良好	1209
边境	1210
正式	1211
太	1212
式	1213
分歧	1214
邻国	1215
学习	1216
被迫	1217
岁	1218
食品	1219
质疑	1220
工业	1221
中央银行	1222
举措	1223
阿根廷	1224
彻底	1225
大国	1226
化	1227
报道	1228
出来	1229
最好	1230
比较	1231
一体化	1232
流动	1233
本	1234
左翼	1235
大型	1236
右翼	1237
真实	1238
90	1239
寻找	1240
显而易见	1241
当地	1242
恐怖主义	1243
定义	1244
核	1245
忽视	1246
未	1247
潜力	1248
起到	1249
变成	1250
一半	1251
人数	1252
强烈	1253
然后	1254
差异	1255
内容	1256
辩论	1257
立法	1258
俄国	1259
没	1260
有利于	1261
此前	1262
制定者	1263
这次	1264
年前	1265
埃	1266
~	1267
那里	1268
概念	1269
变暖	1270
两国	1271
总体	1272
重建	1273
签署	1274
体现	1275
付出	1276
名	1277
差距	1278
其次	1279
不确定性	1280
岗位	1281
指责	1282
混乱	1283
适应	1284
放缓	1285
阶段	1286
上涨	1287
升级	1288
极大	1289
制造业	1290
称为	1291
供给	1292
40	1293
意识形态	1294
二战	1295
持有	1296
角度	1297
增强	1298
痛苦	1299
意愿	1300
少数	1301
安排	1302
欧洲人	1303
属于	1304
估计	1305
倾向	1306
停滞	1307
党	1308
告诉	1309
很少	1310
2017	1311
看来	1312
卫生	1313
泡沫	1314
70	1315
重组	1316
成	1317
严格	1318
贫穷	1319
黎巴嫩	1320
想象	1321
伙伴	1322
衡量	1323
团体	1324
单一	1325
尽管如此	1326
议程	1327
涉及	1328
连	1329
信用	1330
盈余	1331
替代	1332
抗议	1333
汽车	1334
2000	1335
背景	1336
答案	1337
80	1338
发动	1339
种族	1340
事务	1341
最为	1342
得以	1343
2007	1344
有时	1345
便	1346
萧条	1347
年间	1348
实行	1349
药物	1350
马克	1351
年轻	1352
所以	1353
生存	1354
描述	1355
能否	1356
多样性	1357
捍卫	1358
启动	1359
第	1360
主导	1361
拯救	1362
外	1363
达	1364
通货膨胀	1365
远	1366
接种	1367
债权人	1368
60	1369
全部	1370
按照	1371
自我	1372
抵制	1373
占据	1374
采取行动	1375
其他人	1376
信贷	1377
很难	1378
遭遇	1379
尝试	1380
展开	1381
任期	1382
促使	1383
争议	1384
25	1385
记录	1386
思考	1387
高度	1388
到来	1389
众多	1390
对手	1391
声称	1392
克服	1393
派	1394
一条	1395
两年	1396
前所未有	1397
国民	1398
越	1399
宣称	1400
产出	1401
庞大	1402
缺少	1403
量化	1404
实体	1405
她们	1406
账户	1407
州	1408
利比亚	1409
政治家	1410
…	1411
出于	1412
缺陷	1413
主张	1414
不可避免	1415
加上	1416
程序	1417
协助	1418
早期	1419
2018	1420
性别	1421
金融机构	1422
这么	1423
条款	1424
回到	1425
时刻	1426
由此	1427
研发	1428
对话	1429
不愿	1430
不要	1431
沙特阿拉伯	1432
额外	1433
员工	1434
南非	1435
受益	1436
另外	1437
穷人	1438
发行	1439
走	1440
引入	1441
作出	1442
讲	1443
澳大利亚	1444
破产	1445
合法性	1446
背后	1447
委内瑞拉	1448
乐观	1449
森林	1450
新型	1451
波动	1452
集体	1453
紧张	1454
正常	1455
人工智能	1456
一家	1457
科学家	1458
农民	1459
想法	1460
快	1461
激进	1462
成就	1463
给予	1464
思维	1465
走向	1466
信号	1467
以往	1468
明白	1469
来源	1470
台湾	1471
全国	1472
困境	1473
推翻	1474
事	1475
税	1476
适用	1477
缓慢	1478
反对派	1479
尊重	1480
宏观经济	1481
这里	1482
驱动	1483
管制	1484
回应	1485
说明	1486
的确	1487
过于	1488
尚未	1489
整体	1490
塔利班	1491
中国政府	1492
2030	1493
应用	1494
用来	1495
言论	1496
房地产	1497
以前	1498
指数	1499
特征	1500
访问	1501
妥协	1502
数百万	1503
深刻	1504
短缺	1505
预防	1506
第二	1507
社交	1508
究竟	1509
回归	1510
默克尔	1511
党派	1512
产业	1513
恐惧	1514
患者	1515
理念	1516
第三	1517
气体	1518
测试	1519
获取	1520
维护	1521
其它	1522
幸运	1523
供应链	1524
哈马斯	1525
美国政府	1526
两	1527
普通	1528
观察	1529
包含	1530
分子	1531
再生能源	1532
世界各地	1533
一名	1534
目前为止	1535
优先	1536
著名	1537
均	1538
克林顿	1539
充满	1540
欧盟委员会	1541
农村	1542
巩固	1543
灾难性	1544
愤怒	1545
清洁	1546
首次	1547
掌握	1548
毫无疑问	1549
财政政策	1550
开支	1551
足以	1552
扮演	1553
消失	1554
公投	1555
监督	1556
操纵	1557
保障	1558
计算	1559
表达	1560
工程	1561
男性	1562
感染	1563
提振	1564
培训	1565
最初	1566
第一个	1567
理想	1568
高达	1569
排除	1570
净	1571
任命	1572
诸多	1573
大大	1574
不平等性	1575
保险	1576
五年	1577
违反	1578
无疑	1579
故事	1580
违约	1581
零	1582
吸引力	1583
质量	1584
局势	1585
国外	1586
温室	1587
近期	1588
手中	1589
释放	1590
约束	1591
中产阶级	1592
刚刚	1593
共产主义	1594
少	1595
减税	1596
低收入	1597
说服	1598
跨	1599
资助	1600
龙	1601
之上	1602
高于	1603
of	1604
身上	1605
推行	1606
突然	1607
模型	1608
大陆	1609
税率	1610
来看	1611
法院	1612
动力	1613
看法	1614
参加	1615
可行	1616
克里姆林宫	1617
缓解	1618
巴勒斯坦人	1619
不够	1620
镇压	1621
喜欢	1622
纳入	1623
两种	1624
与其	1625
司法	1626
成果	1627
水	1628
惩罚	1629
升值	1630
500	1631
路	1632
本人	1633
为此	1634
位于	1635
21	1636
指控	1637
日程	1638
2001	1639
只会	1640
运作	1641
不满	1642
抑制	1643
绝大多数	1644
特殊	1645
COVID	1646
强劲	1647
怎样	1648
诚然	1649
边界	1650
行长	1651
唐纳德	1652
组合	1653
此次	1654
保护主义	1655
渴望	1656
结论	1657
内战	1658
感觉	1659
非法	1660
特定	1661
加拿大	1662
法治	1663
合法	1664
部署	1665
2005	1666
摧毁	1667
之下	1668
负债表	1669
匈牙利	1670
占领	1671
周期	1672
资格	1673
伟大	1674
跟	1675
爱尔兰	1676
相互	1677
伊斯兰教	1678
尔多	1679
召开	1680
借贷	1681
遵守	1682
有利	1683
早已	1684
超越	1685
支撑	1686
打破	1687
长期以来	1688
还会	1689
温和	1690
接触	1691
承受	1692
站	1693
自由主义	1694
主义者	1695
方	1696
劳动者	1697
奇怪	1698
月份	1699
比率	1700
公共卫生	1701
安	1702
顾问	1703
中期	1704
犹太人	1705
2021	1706
逐步	1707
家	1708
帝国	1709
现金	1710
参与者	1711
第一次	1712
宣传	1713
减轻	1714
逻辑	1715
流入	1716
安倍	1717
1990	1718
杠杆	1719
便是	1720
名义	1721
人群	1722
万人	1723
认定	1724
巨额	1725
看起来	1726
此类	1727
公正	1728
独裁	1729
居民	1730
本地	1731
消灭	1732
不太可能	1733
工业化	1734
美	1735
注意力	1736
激烈	1737
毫无	1738
设备	1739
产量	1740
业务	1741
以下	1742
型	1743
两大	1744
明智	1745
第二个	1746
谴责	1747
基因	1748
排放量	1749
却是	1750
极为	1751
迹象	1752
包容性	1753
拉丁美洲	1754
法	1755
之所以	1756
可持续性	1757
费用	1758
论坛	1759
首席	1760
经济衰退	1761
相同	1762
示威	1763
离开	1764
荷兰	1765
最低	1766
发起	1767
全新	1768
谨慎	1769
生产力	1770
一步	1771
放在	1772
主流	1773
医生	1774
大西洋	1775
欢迎	1776
人道主义	1777
牺牲	1778
一般	1779
北京	1780
活力	1781
命运	1782
敌人	1783
股票	1784
双边	1785
透明	1786
以便	1787
各方	1788
受害者	1789
义务	1790
绝对	1791
加沙	1792
油价	1793
选项	1794
指导	1795
必然	1796
形势	1797
首相	1798
合作伙伴	1799
一套	1800
在线	1801
更具	1802
官僚	1803
逊尼派	1804
难	1805
意见	1806
缅甸	1807
做好	1808
某个	1809
新加坡	1810
经济危机	1811
立即	1812
电力	1813
G20	1814
前任	1815
规划	1816
授权	1817
约翰逊	1818
股市	1819
人均	1820
用户	1821
客户	1822
理性	1823
阿萨德	1824
渠道	1825
廉价	1826
抵消	1827
污染	1828
致命	1829
尼日利亚	1830
公约	1831
海洋	1832
动员	1833
哪些	1834
经过	1835
机器	1836
现状	1837
保留	1838
艰难	1839
以此	1840
开展	1841
负债	1842
放松	1843
;	1844
个体	1845
份额	1846
所说	1847
信誉	1848
高效	1849
金融体系	1850
第一	1851
期望	1852
矛盾	1853
孤立	1854
每天	1855
各自	1856
封锁	1857
现代化	1858
声明	1859
武装	1860
人物	1861
破坏性	1862
不足以	1863
恰恰	1864
紧急	1865
瑞典	1866
扭曲	1867
太阳能	1868
绝不	1869
标志	1870
约翰	1871
某种程度	1872
多个	1873
基地	1874
什叶派	1875
以后	1876
失衡	1877
另一方面	1878
决心	1879
越南	1880
紧密	1881
于是	1882
海外	1883
出售	1884
专注	1885
包容	1886
股东	1887
犯罪	1888
劳动	1889
一下	1890
称之为	1891
持	1892
关闭	1893
要素	1894
终于	1895
动机	1896
内塔尼亚胡	1897
基金会	1898
中间	1899
此后	1900
不利	1901
自由化	1902
选票	1903
朋友	1904
脱离	1905
飙升	1906
获胜	1907
常规	1908
共享	1909
那种	1910
200	1911
富人	1912
准确	1913
•	1914
艾滋病	1915
两者	1916
拿出	1917
终结	1918
忽略	1919
演讲	1920
审查	1921
恐慌	1922
例外	1923
做到	1924
覆盖	1925
丧失	1926
可怕	1927
长	1928
赋予	1929
距离	1930
原本	1931
系统性	1932
2006	1933
落后	1934
征收	1935
对待	1936
发出	1937
无论是	1938
反过来	1939
伙伴关系	1940
疲软	1941
无论如何	1942
住房	1943
升高	1944
不必	1945
疟疾	1946
花	1947
倍	1948
巨头	1949
紧迫	1950
称	1951
助长	1952
副	1953
白宫	1954
导弹	1955
反而	1956
兑现	1957
研究所	1958
动物	1959
处	1960
否认	1961
私营部门	1962
不用说	1963
急需	1964
注意	1965
当中	1966
部长	1967
提议	1968
18	1969
退休	1970
垄断	1971
这位	1972
富有	1973
设立	1974
操作	1975
过渡	1976
积累	1977
任	1978
下去	1979
2003	1980
暂时	1981
定价	1982
全球性	1983
伴随	1984
初	1985
享受	1986
职位	1987
财务	1988
昂贵	1989
本质	1990
分别	1991
’	1992
失望	1993
规范	1994
回答	1995
全民	1996
获益	1997
服务业	1998
困扰	1999
团队	2000
率	2001
逆转	2002
企业家	2003
评论	2004
德	2005
推出	2006
留下	2007
低估	2008
明年	2009
深度	2010
完美	2011
高昂	2012
中共	2013
煤炭	2014
煽动	2015
分享	2016
前提	2017
旧	2018
强硬	2019
像是	2020
世贸组织	2021
性质	2022
迄今为止	2023
判断	2024
整合	2025
专制	2026
2050	2027
实验	2028
语言	2029
生态系统	2030
设定	2031
多么	2032
中有	2033
结合	2034
财政部长	2035
监控	2036
参议院	2037
急剧	2038
解体	2039
2004	2040
国债	2041
后来	2042
强制	2043
加大	2044
法官	2045
通胀率	2046
上个月	2047
转化	2048
学者	2049
一段时间	2050
剑桥	2051
引导	2052
设施	2053
拉	2054
披露	2055
年度	2056
通缩	2057
面前	2058
医院	2059
年底	2060
浪费	2061
共和党人	2062
换句话说	2063
先进	2064
平民	2065
重塑	2066
加快	2067
区别	2068
不少	2069
早	2070
声音	2071
现任	2072
－	2073
软	2074
坚定	2075
争取	2076
根源	2077
百分点	2078
暴露	2079
太平洋	2080
经营	2081
正义	2082
贸易协定	2083
公共部门	2084
办公室	2085
深远	2086
肯尼亚	2087
从事	2088
领导层	2089
一国	2090
贸易战	2091
恐怖分子	2092
检测	2093
复兴	2094
二十世纪	2095
或是	2096
保守派	2097
借助	2098
阵营	2099
人才	2100
以外	2101
负	2102
持久	2103
知识产权	2104
按	2105
运行	2106
一天	2107
白人	2108
市场经济	2109
极	2110
点	2111
死	2112
响应	2113
减排	2114
警察	2115
强势	2116
出台	2117
战后	2118
倡议	2119
为例	2120
除	2121
就业机会	2122
边缘	2123
剥夺	2124
三年	2125
年来	2126
进而	2127
监管者	2128
有力	2129
麻烦	2130
绝非	2131
高级	2132
看似	2133
互相	2134
估算	2135
领导者	2136
领导力	2137
真相	2138
两次	2139
哪怕	2140
1980	2141
好消息	2142
隔离	2143
留在	2144
形象	2145
经合组织	2146
运用	2147
觉得	2148
功能	2149
更是	2150
偿还	2151
悲剧	2152
延长	2153
相似	2154
何种	2155
愿景	2156
严厉	2157
严峻	2158
and	2159
14	2160
饥饿	2161
扭转	2162
无力	2163
武力	2164
采购	2165
病例	2166
本月	2167
数十年	2168
提到	2169
各个	2170
透明度	2171
职业	2172
运转	2173
抓住	2174
自由贸易	2175
走上	2176
途径	2177
忧虑	2178
沦为	2179
注入	2180
纳税人	2181
文章	2182
自由民主	2183
自动化	2184
契约	2185
推迟	2186
跨国	2187
三分之一	2188
工会	2189
意外	2190
货币联盟	2191
相比之下	2192
讽刺	2193
统计	2194
战斗	2195
智利	2196
13	2197
抛弃	2198
心理	2199
根本性	2200
提醒	2201
总量	2202
突破	2203
教授	2204
情形	2205
清晰	2206
履行	2207
独裁者	2208
也门	2209
销售	2210
参议员	2211
雇主	2212
侵犯	2213
机器人	2214
受欢迎	2215
充足	2216
17	2217
预算赤字	2218
怎么	2219
灵活	2220
减速	2221
所在	2222
相应	2223
显得	2224
动作	2225
专业	2226
药品	2227
东盟	2228
金正恩	2229
情报	2230
缺口	2231
法庭	2232
害怕	2233
四个	2234
凯恩斯	2235
纷纷	2236
确认	2237
同	2238
莫斯科	2239
补充	2240
小时	2241
至今	2242
16	2243
普及	2244
靠	2245
以至于	2246
补偿	2247
修改	2248
过剩	2249
落实	2250
消息	2251
反弹	2252
部队	2253
产能	2254
莫迪	2255
格鲁吉亚	2256
那个	2257
填补	2258
决议	2259
游说	2260
改进	2261
古巴	2262
花费	2263
极其	2264
拉美	2265
时任	2266
巴沙尔	2267
恰当	2268
传染病	2269
黄金	2270
阶层	2271
陷阱	2272
布鲁塞尔	2273
可信	2274
犹太	2275
考验	2276
近年来	2277
等待	2278
防务	2279
保守	2280
循环	2281
自动	2282
乔治	2283
只不过	2284
推广	2285
俄	2286
跨境	2287
国防	2288
融合	2289
é	2290
合同	2291
他人	2292
流向	2293
哥伦比亚	2294
展示	2295
机遇	2296
加以	2297
小组	2298
权威	2299
营养	2300
对外	2301
文明	2302
适当	2303
案例	2304
负面	2305
接着	2306
收集	2307
已有	2308
观念	2309
众议院	2310
席位	2311
议员	2312
印尼	2313
中央	2314
一方面	2315
10%	2316
废除	2317
毫不	2318
外汇储备	2319
事业	2320
公布	2321
印象	2322
恐怖	2323
东亚	2324
提案	2325
信念	2326
评级	2327
国有企业	2328
有望	2329
僵局	2330
饱受	2331
南部	2332
大胆	2333
二十年	2334
多样化	2335
打	2336
位置	2337
退欧	2338
下滑	2339
施加	2340
宏观	2341
大多	2342
无视	2343
之际	2344
同事	2345
免疫	2346
限度	2347
万美元	2348
长时间	2349
一篇	2350
听	2351
交通	2352
敦促	2353
压制	2354
兴趣	2355
让步	2356
合适	2357
日渐	2358
丰富	2359
军方	2360
激增	2361
盟国	2362
成熟	2363
群众	2364
工厂	2365
强	2366
催生	2367
菲律宾	2368
尽可能	2369
裁决	2370
1.5	2371
组成部分	2372
立刻	2373
流	2374
期	2375
类型	2376
弱点	2377
突出	2378
吸收	2379
哪里	2380
批评者	2381
予以	2382
依赖于	2383
法规	2384
带	2385
使命	2386
道	2387
美国国会	2388
认可	2389
残酷	2390
围绕	2391
衰落	2392
总额	2393
福祉	2394
担保	2395
创建	2396
救助	2397
主宰	2398
物种	2399
比方说	2400
亿人	2401
大屠杀	2402
街头	2403
the	2404
简言之	2405
早就	2406
结核病	2407
存款	2408
欧洲议会	2409
前进	2410
融入	2411
for	2412
中等	2413
比重	2414
财政赤字	2415
冒险	2416
证实	2417
两位	2418
专门	2419
抵押	2420
偏好	2421
期待	2422
不久	2423
不久前	2424
讲话	2425
秘密	2426
上限	2427
！	2428
诊断	2429
梅	2430
极端主义	2431
决定性	2432
TPP	2433
纠正	2434
女孩	2435
缩小	2436
里根	2437
遇到	2438
互动	2439
看上去	2440
惊人	2441
自愿	2442
非政府	2443
柏林	2444
生产总值	2445
几周	2446
2002	2447
谷歌	2448
养老金	2449
哪个	2450
权	2451
掌权	2452
大宗	2453
位	2454
薪酬	2455
条	2456
1989	2457
试验	2458
信仰	2459
支持率	2460
得不到	2461
种	2462
换取	2463
蔓延	2464
促成	2465
导向	2466
基本上	2467
在政治上	2468
乃至	2469
典型	2470
总统大选	2471
自然资源	2472
各类	2473
情景	2474
以南	2475
医疗保健	2476
青年	2477
最高法院	2478
物价	2479
更高	2480
反对者	2481
收紧	2482
临时	2483
超级	2484
超出	2485
深化	2486
当年	2487
移动	2488
榜样	2489
抗生素	2490
干涉	2491
苏丹	2492
扩散	2493
举动	2494
国务卿	2495
实践	2496
区	2497
自从	2498
突尼斯	2499
征税	2500
工作岗位	2501
奥	2502
开启	2503
上台	2504
极右翼	2505
泰国	2506
雄心勃勃	2507
癌症	2508
利息	2509
东欧	2510
300	2511
这笔	2512
2%	2513
注定	2514
焦点	2515
漫长	2516
大会	2517
暴跌	2518
币	2519
动态	2520
总需求	2521
缓和	2522
制约	2523
量	2524
强有力	2525
智慧	2526
遵循	2527
滥用	2528
借口	2529
认真	2530
罪行	2531
约旦	2532
问责	2533
关心	2534
保守党	2535
博拉	2536
霸权	2537
预见	2538
下来	2539
歧视	2540
战胜	2541
动用	2542
游戏	2543
提名	2544
证券	2545
难题	2546
社会主义	2547
起诉	2548
母亲	2549
步骤	2550
食物	2551
低利率	2552
依据	2553
北部	2554
颠覆	2555
一件	2556
恐怖袭击	2557
口号	2558
四年	2559
防御	2560
暗示	2561
两倍	2562
竞争对手	2563
从来	2564
和解	2565
给出	2566
解决问题	2567
庇护	2568
中东地区	2569
加密	2570
对象	2571
延续	2572
民调	2573
连任	2574
一路	2575
重视	2576
偏见	2577
撒哈拉	2578
表面	2579
抵御	2580
演变	2581
外界	2582
至于	2583
制药	2584
看待	2585
苏格兰	2586
建造	2587
绝望	2588
律师	2589
建筑	2590
收益率	2591
介入	2592
克里米亚	2593
取得成功	2594
任何人	2595
新政府	2596
免受	2597
某	2598
年龄	2599
暂停	2600
眼下	2601
阻挠	2602
最有	2603
掩盖	2604
处在	2605
脆弱性	2606
统治者	2607
度	2608
对立	2609
争端	2610
仇恨	2611
免费	2612
绝大部分	2613
外围	2614
第三个	2615
这类	2616
分散	2617
训练	2618
源自	2619
野心	2620
深入	2621
发放	2622
世俗	2623
幅度	2624
宣言	2625
国际法	2626
而已	2627
瑞士	2628
将军	2629
果断	2630
随之	2631
联合国安理会	2632
有害	2633
孟加拉国	2634
置于	2635
一再	2636
频繁	2637
迫切需要	2638
抱怨	2639
报纸	2640
适合	2641
死亡率	2642
运营	2643
单位	2644
有用	2645
穷国	2646
金砖	2647
挪威	2648
容忍	2649
低迷	2650
商品价格	2651
斯	2652
次	2653
识别	2654
时机	2655
理应	2656
领先	2657
找	2658
专利	2659
工党	2660
今后	2661
虚假	2662
英格兰银行	2663
劳工	2664
相	2665
高质量	2666
天气	2667
深层次	2668
平心而论	2669
秘书长	2670
兄弟	2671
挽救	2672
物质	2673
审判	2674
1997	2675
各地	2676
毒品	2677
企图	2678
沉重	2679
永久	2680
投资银行	2681
这会	2682
社会保障	2683
2022	2684
葡萄牙	2685
沮丧	2686
军事行动	2687
著作	2688
早些时候	2689
抵抗	2690
均衡	2691
彼此	2692
35	2693
敏感	2694
1970	2695
必要性	2696
热情	2697
不应	2698
截然不同	2699
两党	2700
行政	2701
全	2702
¾	2703
隐私	2704
区分	2705
前往	2706
报复	2707
愿望	2708
干扰	2709
纳粹	2710
始于	2711
可谓	2712
角度看	2713
一边	2714
从中	2715
作者	2716
击败	2717
首要	2718
沟通	2719
道理	2720
弱势	2721
美军	2722
严肃	2723
世界卫生组织	2724
独特	2725
圣战	2726
危害	2727
排名	2728
审慎	2729
记忆	2730
内阁	2731
接下来	2732
归咎于	2733
快速增长	2734
那时	2735
一代	2736
弥补	2737
斯大林	2738
单方面	2739
大众	2740
24	2741
交换	2742
梦想	2743
倒闭	2744
亲	2745
保罗	2746
得出	2747
执法	2748
士兵	2749
银行家	2750
申请	2751
授予	2752
签订	2753
紧张局势	2754
撤军	2755
协会	2756
慷慨	2757
示威者	2758
居住	2759
课程	2760
核计划	2761
迎来	2762
密切	2763
罗伯特	2764
马来西亚	2765
病人	2766
寿命	2767
不论	2768
首都	2769
材料	2770
继任者	2771
路径	2772
艰巨	2773
写道	2774
问	2775
库尔德人	2776
人为	2777
感受	2778
数字化	2779
丑闻	2780
诸如	2781
大概	2782
丹麦	2783
忘记	2784
就要	2785
自由派	2786
尼克松	2787
争夺	2788
医学	2789
有权	2790
凸显	2791
柬埔寨	2792
培养	2793
盈利	2794
收到	2795
完整	2796
流离失所	2797
便利	2798
第一步	2799
家族	2800
南海	2801
联邦政府	2802
流行病	2803
叙事	2804
政变	2805
意图	2806
倒	2807
出生	2808
20%	2809
提款权	2810
住	2811
房价	2812
好像	2813
非常规	2814
理事会	2815
不如	2816
发明	2817
扼杀	2818
论	2819
主导地位	2820
狭隘	2821
焦虑	2822
成长	2823
妨碍	2824
学术	2825
务实	2826
偿付	2827
打造	2828
收缩	2829
否定	2830
多元化	2831
正常化	2832
股权	2833
强国	2834
希特勒	2835
奥地利	2836
吞并	2837
常态	2838
年初	2839
言论自由	2840
400	2841
病	2842
低下	2843
拜	2844
前者	2845
未必	2846
非正式	2847
侵略	2848
否决	2849
采取措施	2850
生产商	2851
堪称	2852
共产党	2853
细节	2854
竭尽全力	2855
尚	2856
若	2857
拨款	2858
将来	2859
一道	2860
特点	2861
探讨	2862
网站	2863
卡塔尔	2864
德国人	2865
模糊	2866
这份	2867
四分之一	2868
间接	2869
根深蒂固	2870
狂热	2871
灵活性	2872
不想	2873
享有	2874
完善	2875
金融部门	2876
出版	2877
独立性	2878
引擎	2879
涵盖	2880
电视	2881
对策	2882
地带	2883
新一轮	2884
效仿	2885
当务之急	2886
萎缩	2887
国王	2888
罗马	2889
The	2890
特权	2891
修正	2892
身体	2893
交流	2894
​	2895
英国人	2896
Facebook	2897
G	2898
å	2899
令人担忧	2900
姿态	2901
切实	2902
地说	2903
论文	2904
主题	2905
1999	2906
谎言	2907
此举	2908
过时	2909
董事会	2910
干旱	2911
抨击	2912
共和国	2913
反复	2914
连续	2915
遗产	2916
膨胀	2917
多种	2918
就算	2919
修复	2920
难度	2921
支柱	2922
一大	2923
固定	2924
综合	2925
中国共产党	2926
加深	2927
最大化	2928
激发	2929
软件	2930
转而	2931
感	2932
减免	2933
末	2934
瘫痪	2935
尼	2936
纠纷	2937
加	2938
真主党	2939
轻易	2940
新德里	2941
稳定性	2942
雇员	2943
肯尼迪	2944
重启	2945
事态	2946
风暴	2947
组建	2948
运输	2949
安理会	2950
赢家	2951
建设性	2952
金	2953
罗斯福	2954
东京	2955
行事	2956
写	2957
出资	2958
婴儿	2959
驻	2960
生态	2961
强迫	2962
80%	2963
受过	2964
俱乐部	2965
限于	2966
充当	2967
堕胎	2968
坏	2969
三十年	2970
谈论	2971
控制权	2972
听到	2973
英镑	2974
浪潮	2975
天	2976
监狱	2977
议题	2978
犯下	2979
禁令	2980
先例	2981
更糟	2982
奠定	2983
父母	2984
惊讶	2985
电子	2986
贸易赤字	2987
权衡	2988
种族主义	2989
奥运会	2990
自由市场	2991
逃离	2992
国际贸易	2993
平价	2994
解读	2995
经	2996
教师	2997
号	2998
德国总理	2999
扩展	3000
观察家	3001
制衡	3002
解决办法	3003
达成协议	3004
拖累	3005
左派	3006
壁垒	3007
石油价格	3008
二十一	3009
远离	3010
反恐	3011
充斥	3012
架构	3013
三分之二	3014
所有权	3015
迈向	3016
财政部	3017
活跃	3018
改造	3019
撤出	3020
金钱	3021
电影	3022
下台	3023
来讲	3024
50%	3025
外国人	3026
鼓吹	3027
萨达姆	3028
英国首相	3029
修订	3030
兼	3031
探索	3032
洪水	3033
旅行	3034
据说	3035
反思	3036
诱惑	3037
第二次	3038
尔	3039
展现	3040
再度	3041
眼中	3042
案件	3043
看看	3044
重申	3045
诞生	3046
富国	3047
40%	3048
朝	3049
西欧	3050
邓小平	3051
悲观	3052
而后	3053
事实证明	3054
错	3055
韧性	3056
指望	3057
生计	3058
动摇	3059
跨国公司	3060
详细	3061
压迫	3062
侵蚀	3063
攀升	3064
有史以来	3065
穆巴拉克	3066
地理	3067
马德里	3068
文件	3069
认同	3070
何时	3071
所赐	3072
裔	3073
揭示	3074
22	3075
弹性	3076
所作所为	3077
屠杀	3078
日子	3079
推高	3080
定期	3081
近几年来	3082
科索沃	3083
广告	3084
1000	3085
老	3086
邀请	3087
毛泽东	3088
亚马逊	3089
兴起	3090
认知	3091
棘手	3092
缩减	3093
纯粹	3094
水资源	3095
塞浦路斯	3096
事项	3097
二	3098
提交	3099
德拉吉	3100
剧烈	3101
1991	3102
伯克利	3103
总体而言	3104
边缘化	3105
哪	3106
仔细	3107
友好	3108
平均水平	3109
诉讼	3110
各项	3111
实验室	3112
毁灭	3113
本土	3114
想起	3115
排斥	3116
力度	3117
附近	3118
令人震惊	3119
反抗	3120
历史学家	3121
来到	3122
作物	3123
发电	3124
杀害	3125
基督教	3126
树立	3127
伦理	3128
27	3129
商界	3130
卢旺达	3131
150	3132
身为	3133
重振	3134
学会	3135
先	3136
出口国	3137
依旧	3138
埃塞俄比亚	3139
地震	3140
传染	3141
别无选择	3142
人会	3143
算法	3144
到底	3145
卡梅伦	3146
关联	3147
1998	3148
驱逐	3149
民间	3150
剩下	3151
减弱	3152
历史性	3153
巴拉克	3154
流程	3155
恰恰相反	3156
通往	3157
制造商	3158
马上	3159
SDG	3160
有点	3161
从根本上	3162
营养不良	3163
一座	3164
提前	3165
中国人民银行	3166
1979	3167
阿尔及利亚	3168
借款人	3169
超级大国	3170
布莱尔	3171
在短期内	3172
高风险	3173
辩护	3174
人力资本	3175
投机	3176
遥远	3177
短暂	3178
论点	3179
解放	3180
连接	3181
股价	3182
五个	3183
破裂	3184
减缓	3185
不利于	3186
90%	3187
坚决	3188
尊严	3189
大家	3190
能量	3191
低成本	3192
双重	3193
1%	3194
希拉里	3195
华尔街	3196
期限	3197
追随者	3198
含义	3199
高出	3200
John	3201
阿巴斯	3202
定居点	3203
习惯	3204
宝贵	3205
哥本哈根	3206
相结合	3207
飓风	3208
缺失	3209
路线	3210
供应商	3211
及时	3212
各大	3213
指引	3214
辞职	3215
金融业	3216
发挥作用	3217
铁路	3218
之春	3219
配置	3220
人均收入	3221
60%	3222
北方	3223
坎布里奇	3224
飞机	3225
追踪	3226
拿	3227
收购	3228
指	3229
强力	3230
有趣	3231
力	3232
600	3233
阵线	3234
民主党人	3235
事故	3236
冻结	3237
退休金	3238
不可或缺	3239
效益	3240
敌意	3241
分离	3242
最具	3243
持续增长	3244
世界贸易组织	3245
会晤	3246
话题	3247
小型	3248
凯恩斯主义	3249
朝着	3250
借款	3251
贷款人	3252
各州	3253
东部	3254
比特	3255
更新	3256
塞尔维亚	3257
掌控	3258
一方	3259
幻想	3260
地中海	3261
实质	3262
始终	3263
白俄罗斯	3264
高企	3265
预示	3266
塑造	3267
价格上涨	3268
小布什	3269
高管	3270
马	3271
三大	3272
愚蠢	3273
查韦斯	3274
种植	3275
漏洞	3276
世卫	3277
从前	3278
自信	3279
充分就业	3280
核能	3281
无数	3282
哈佛大学	3283
当下	3284
创业	3285
项	3286
并非如此	3287
日元	3288
名字	3289
传递	3290
随之而来	3291
肺炎	3292
耐药性	3293
千年	3294
管道	3295
不了	3296
关键问题	3297
弹劾	3298
疗法	3299
逮捕	3300
着手	3301
切断	3302
长远	3303
安倍晋三	3304
卡	3305
斯里兰卡	3306
手机	3307
哈尼	3308
亦然	3309
便宜	3310
执行官	3311
中断	3312
也就是说	3313
推移	3314
勇气	3315
页岩	3316
检查	3317
祖国	3318
金融服务	3319
是从	3320
一段	3321
电网	3322
如果说	3323
年增长率	3324
短短	3325
必将	3326
阶级	3327
零售	3328
常见	3329
日内瓦	3330
消极	3331
私有化	3332
对方	3333
一带	3334
负面影响	3335
为首	3336
钢铁	3337
计价	3338
勒庞	3339
着眼于	3340
设置	3341
生效	3342
28	3343
看作	3344
源于	3345
70%	3346
近乎	3347
幸福	3348
作	3349
:	3350
游行	3351
工作者	3352
中央政府	3353
耶路撒冷	3354
触发	3355
症状	3356
引用	3357
本应	3358
阿拉伯人	3359
聪明	3360
中小企业	3361
非洲大陆	3362
按揭	3363
1945	3364
比尔	3365
硬	3366
流失	3367
熟悉	3368
中低收入	3369
卡扎菲	3370
公共服务	3371
随时	3372
法国人	3373
有益	3374
鲁	3375
风能	3376
达沃斯	3377
崩盘	3378
一代人	3379
预言	3380
施压	3381
令人信服	3382
通讯	3383
新增	3384
实质性	3385
夏天	3386
几天	3387
极度	3388
轻松	3389
兄弟会	3390
外交官	3391
到达	3392
塑料	3393
23	3394
厌恶	3395
很长	3396
本世纪	3397
本来	3398
你们	3399
高速	3400
失灵	3401
女童	3402
南方	3403
传染性	3404
国有	3405
银行业	3406
安全网	3407
挂钩	3408
父亲	3409
行使	3410
空气	3411
因而	3412
远程	3413
寡头	3414
多次	3415
震惊	3416
抱	3417
当今世界	3418
随	3419
最低工资	3420
周边	3421
更多地	3422
一片	3423
迈出	3424
一批	3425
消耗	3426
摩洛哥	3427
计算机	3428
涌入	3429
归根结底	3430
学院	3431
购买力	3432
能源价格	3433
设想	3434
穆罕默德	3435
城市化	3436
推特	3437
雇用	3438
第四	3439
全体	3440
威慑	3441
什么样	3442
职责	3443
反对党	3444
走出	3445
东南亚	3446
吃	3447
小国	3448
索马里	3449
尤为	3450
疯狂	3451
众所周知	3452
豁免	3453
气温	3454
萎靡	3455
黑人	3456
电脑	3457
上海	3458
古老	3459
管理者	3460
忠诚	3461
2025	3462
周期性	3463
致使	3464
抗击	3465
一支	3466
通信	3467
更强	3468
赞成	3469
等等	3470
5%	3471
子孙后代	3472
30%	3473
ç	3474
罕见	3475
态势	3476
无需	3477
新兴国家	3478
税收收入	3479
采纳	3480
选战	3481
社会福利	3482
库尔德	3483
杀死	3484
凭借	3485
范式	3486
风格	3487
工业革命	3488
当代	3489
竞赛	3490
优惠	3491
累积	3492
境内	3493
万亿	3494
加州	3495
在此期间	3496
活动家	3497
1992	3498
名单	3499
继承	3500
自主	3501
对比	3502
房屋	3503
重复	3504
军事力量	3505
清算	3506
储蓄率	3507
提及	3508
AI	3509
较为	3510
多地	3511
等于	3512
待遇	3513
暴行	3514
研究者	3515
压倒性	3516
打开	3517
产物	3518
复杂性	3519
无能	3520
北美	3521
季度	3522
特区	3523
颇	3524
根本无法	3525
宣扬	3526
s	3527
待	3528
声誉	3529
吧	3530
民族主义者	3531
前沿	3532
必不可少	3533
许可	3534
判决	3535
对付	3536
æ	3537
命令	3538
乔	3539
失误	3540
一句	3541
列为	3542
英国政府	3543
出手	3544
发射	3545
阿	3546
+	3547
纳	3548
侧	3549
弗拉基米尔	3550
创始人	3551
鲍威尔	3552
建国	3553
伯南克	3554
主持	3555
打算	3556
高等教育	3557
亦	3558
起义	3559
空气污染	3560
邪恶	3561
大脑	3562
一部	3563
Robert	3564
同情	3565
谋杀	3566
温度	3567
该党	3568
叛乱	3569
呼声	3570
永久性	3571
不变	3572
细胞	3573
免于	3574
日常	3575
Paul	3576
智能	3577
奖励	3578
关键作用	3579
双边关系	3580
商业银行	3581
很小	3582
长达	3583
死刑	3584
举办	3585
on	3586
新政	3587
如同	3588
跟踪	3589
无关	3590
生育率	3591
26	3592
公共政策	3593
基本面	3594
庆祝	3595
医疗保险	3596
激起	3597
海军	3598
注重	3599
撒切尔	3600
优秀	3601
支配	3602
高层	3603
所得税	3604
对华	3605
之内	3606
族裔	3607
奇迹	3608
会谈	3609
南	3610
商人	3611
港口	3612
工作人员	3613
尽快	3614
形容	3615
考察	3616
停滞不前	3617
边际	3618
协作	3619
些	3620
冒	3621
民意调查	3622
既然	3623
中美	3624
选出	3625
所有者	3626
公私	3627
掉	3628
估值	3629
顽固	3630
极有	3631
等国	3632
异常	3633
局限于	3634
45	3635
之势	3636
毁灭性	3637
失控	3638
捐赠	3639
救济	3640
步伐	3641
丧生	3642
根除	3643
盖茨	3644
编辑	3645
℃	3646
高科技	3647
价值链	3648
成年人	3649
跨越	3650
野蛮	3651
奉行	3652
三倍	3653
耗尽	3654
来源于	3655
开采	3656
宏大	3657
政坛	3658
没什么	3659
后续	3660
截止	3661
修建	3662
本周	3663
慕尼黑	3664
南欧	3665
芬兰	3666
标签	3667
艺术	3668
赞同	3669
解除	3670
势头	3671
目睹	3672
魅力	3673
不顾	3674
秘鲁	3675
概率	3676
象征	3677
推向	3678
应有	3679
名为	3680
混合	3681
面向	3682
大力	3683
原教旨主义	3684
更长	3685
链	3686
一群	3687
同一	3688
一小部分	3689
Global	3690
哲学家	3691
太过	3692
有意	3693
核不扩散	3694
阻力	3695
截至	3696
撤销	3697
布雷顿	3698
大气	3699
爆炸	3700
放任	3701
放大	3702
大于	3703
好事	3704
不太	3705
出色	3706
子女	3707
特	3708
卷入	3709
过分	3710
弱势群体	3711
市长	3712
甚	3713
模仿	3714
饥荒	3715
贫困人口	3716
别人	3717
宪章	3718
朗德	3719
无效	3720
行列	3721
倡导	3722
法塔赫	3723
周围	3724
买	3725
1994	3726
医保	3727
周年	3728
部落	3729
2.5	3730
储存	3731
在经济上	3732
级	3733
适得其反	3734
债券市场	3735
明证	3736
莫过于	3737
最多	3738
多元	3739
折磨	3740
3%	3741
共同利益	3742
临近	3743
老龄化	3744
迫切	3745
并不一定	3746
朝鲜半岛	3747
指向	3748
单独	3749
转换	3750
克	3751
最快	3752
即便如此	3753
杂志	3754
农场	3755
监测	3756
普林斯顿	3757
凝聚力	3758
虐待	3759
脸书	3760
无知	3761
苦难	3762
挣扎	3763
生产者	3764
意味	3765
新西兰	3766
决不能	3767
配额	3768
自治	3769
海啸	3770
可用	3771
美国公司	3772
穆尔西	3773
零排放	3774
极端分子	3775
汲取	3776
拖延	3777
欧洲各国	3778
收回	3779
生涯	3780
除此之外	3781
一轮	3782
境地	3783
危及	3784
撰写	3785
大程度	3786
轰炸	3787
儿子	3788
救援	3789
种子	3790
环保	3791
委员	3792
筹集	3793
75	3794
进化	3795
输家	3796
现行	3797
出人意料	3798
护理	3799
竞争性	3800
国民收入	3801
受益者	3802
创立	3803
财产	3804
治下	3805
倒退	3806
经济繁荣	3807
颇具	3808
话	3809
博弈	3810
猜测	3811
体面	3812
买入	3813
经济制裁	3814
创纪录	3815
一词	3816
上任	3817
成千上万	3818
电动汽车	3819
家园	3820
美好	3821
奏效	3822
桑德斯	3823
职务	3824
肆虐	3825
用途	3826
扩张性	3827
总部	3828
诺贝尔奖	3829
恶劣	3830
隐含	3831
舆论	3832
七国集团	3833
内贾德	3834
书	3835
一倍	3836
商业模式	3837
体验	3838
手里	3839
席卷	3840
1995	3841
对冲	3842
影子	3843
复制	3844
敌对	3845
国防部长	3846
隐藏	3847
A	3848
源	3849
首脑	3850
家人	3851
记住	3852
测量	3853
观察者	3854
数十亿美元	3855
詹姆斯	3856
布什总统	3857
议定书	3858
目光	3859
稳步	3860
它会	3861
英雄	3862
金额	3863
阴谋	3864
引人注目	3865
误解	3866
足球	3867
弗里德曼	3868
被忽视	3869
创造性	3870
延伸	3871
前途	3872
丘吉尔	3873
荒谬	3874
不负责任	3875
脊髓灰质炎	3876
轨迹	3877
作战	3878
民主化	3879
广义	3880
女	3881
耐心	3882
萨尔	3883
不必要	3884
罪	3885
慈善	3886
缓冲	3887
西	3888
呈现	3889
迫害	3890
炸弹	3891
工程师	3892
同等	3893
溢价	3894
此时	3895
技术创新	3896
事物	3897
胜出	3898
低效	3899
1960	3900
必需	3901
中欧	3902
故意	3903
International	3904
海平面	3905
欺诈	3906
基石	3907
较大	3908
没能	3909
老年人	3910
有效性	3911
代替	3912
有所不同	3913
自杀	3914
充分利用	3915
解雇	3916
科尔	3917
极权主义	3918
安抚	3919
上周	3920
两人	3921
稀缺	3922
设法	3923
令人瞩目	3924
津巴布韦	3925
红利	3926
清洗	3927
中间派	3928
卷土重来	3929
萨默斯	3930
碳税	3931
苹果	3932
建制	3933
初期	3934
加息	3935
正好	3936
溢出	3937
抗	3938
半数	3939
大卫	3940
接管	3941
增长速度	3942
落入	3943
大肆	3944
月初	3945
不错	3946
北欧	3947
高估	3948
多大	3949
南亚	3950
加纳	3951
指定	3952
久	3953
更快	3954
潮	3955
聚焦	3956
情感	3957
烟草	3958
波斯尼亚	3959
化学武器	3960
正面	3961
可是	3962
年内	3963
咨询	3964
结盟	3965
联合国大会	3966
令人不安	3967
注册	3968
一个月	3969
比赛	3970
等到	3971
两极分化	3972
种族灭绝	3973
ä	3974
版本	3975
大使	3976
恢复力	3977
逃避	3978
已故	3979
无人机	3980
恐怖组织	3981
成分	3982
场所	3983
分布	3984
大幅度	3985
受损	3986
十九世纪	3987
针对性	3988
半个世纪	3989
脱钩	3990
超	3991
揭露	3992
代理	3993
QE	3994
戈尔巴乔夫	3995
被捕	3996
知识分子	3997
雄心	3998
精确	3999
范畴	4000
变为	4001
地点	4002
起点	4003
界限	4004
人选	4005
初级	4006
简而言之	4007
芝加哥	4008
实在	4009
身处	4010
倒台	4011
草案	4012
伊	4013
耗费	4014
州长	4015
借此	4016
增税	4017
交给	4018
行动计划	4019
低碳	4020
天然	4021
内在	4022
可不是	4023
杀戮	4024
‘	4025
警方	4026
协商	4027
审视	4028
不足为奇	4029
下令	4030
不止	4031
代理人	4032
进	4033
外交部长	4034
哈梅内伊	4035
多重	4036
满意	4037
CEO	4038
土壤	4039
关键性	4040
难道	4041
中亚	4042
大城市	4043
一揽子	4044
修正案	4045
储量	4046
经典	4047
de	4048
夸大	4049
海上	4050
产权	4051
班	4052
集会	4053
对称	4054
金融监管	4055
勇敢	4056
替代品	4057
同性恋	4058
毫无意义	4059
颁布	4060
检察官	4061
降到	4062
格林斯潘	4063
?	4064
电视台	4065
规避	4066
DNA	4067
归功于	4068
高涨	4069
归因于	4070
数年	4071
民选	4072
十国集团	4073
印度人	4074
出席	4075
淘汰	4076
不断扩大	4077
优质	4078
诚实	4079
中学	4080
摄氏度	4081
机场	4082
门槛	4083
剩余	4084
国内外	4085
巴	4086
分化	4087
迎接	4088
不当	4089
大得多	4090
雇佣	4091
考量	4092
威权	4093
同盟	4094
穆沙拉夫	4095
更能	4096
追溯到	4097
黑暗	4098
事关	4099
股票市场	4100
举	4101
地下	4102
战场	4103
拓展	4104
指令	4105
住宅	4106
全民公决	4107
雷曼	4108
得主	4109
曲线	4110
刑事	4111
货币贬值	4112
颇为	4113
作家	4114
压低	4115
鲁莽	4116
差别	4117
开来	4118
极限	4119
阴影	4120
有待	4121
下一代	4122
无辜	4123
帝国主义	4124
比如说	4125
英格兰	4126
反击	4127
远比	4128
过多	4129
National	4130
存量	4131
半	4132
一张	4133
微妙	4134
脱	4135
妻子	4136
电话	4137
燃烧	4138
分担	4139
纽黑文	4140
视频	4141
监禁	4142
总结	4143
必要条件	4144
视角	4145
峰值	4146
微不足道	4147
警惕	4148
伯格	4149
视而不见	4150
尖锐	4151
说服力	4152
评价	4153
应付	4154
信奉	4155
假定	4156
1973	4157
数学	4158
反腐	4159
今日	4160
鲜有	4161
800	4162
一面	4163
回	4164
绑架	4165
迫在眉睫	4166
臭名昭著	4167
已然	4168
多项	4169
供	4170
误导	4171
欺骗	4172
裁定	4173
W	4174
不仅如此	4175
王国	4176
缴纳	4177
分析师	4178
大门	4179
1930	4180
伊朗核	4181
束缚	4182
请	4183
有序	4184
做些	4185
65	4186
SDR	4187
急于	4188
挑衅	4189
僵化	4190
无关紧要	4191
多人	4192
东	4193
避税	4194
清单	4195
更进一步	4196
曝光	4197
成绩	4198
艾滋病毒	4199
约束力	4200
比利时	4201
确立	4202
共同体	4203
北非	4204
世界秩序	4205
基金组织	4206
增速	4207
克制	4208
乌克兰人	4209
就此	4210
贪婪	4211
封闭	4212
破灭	4213
这座	4214
人力	4215
陷入困境	4216
不力	4217
强加	4218
顶峰	4219
会面	4220
是不是	4221
教皇	4222
私营	4223
29	4224
印度尼西亚	4225
25%	4226
债务人	4227
保险公司	4228
固然	4229
非洲人	4230
西藏	4231
接收	4232
不乏	4233
竞选活动	4234
可信度	4235
种种	4236
眼前	4237
仅为	4238
背叛	4239
极权	4240
主动	4241
饮食	4242
对峙	4243
纪念	4244
境况	4245
匹配	4246
演化	4247
采访	4248
殖民地	4249
回避	4250
700	4251
顶层	4252
每次	4253
词	4254
电池	4255
到期	4256
贸易谈判	4257
聚集	4258
传达	4259
精力	4260
知名	4261
惠及	4262
专业人士	4263
照顾	4264
副作用	4265
北朝鲜	4266
收获	4267
三种	4268
集体行动	4269
#	4270
罗姆尼	4271
天主教	4272
叛军	4273
选区	4274
转折点	4275
强硬派	4276
件	4277
互换	4278
轨道	4279
未经	4280
充满活力	4281
坏消息	4282
公然	4283
自豪	4284
年时	4285
独一无二	4286
河流	4287
抵达	4288
口罩	4289
结局	4290
过高	4291
主权国家	4292
马歇尔	4293
当作	4294
160	4295
面积	4296
想到	4297
远远不够	4298
主体	4299
补助	4300
留给	4301
确切	4302
麦肯锡	4303
立法者	4304
制止	4305
纽约时报	4306
分	4307
趋同	4308
沉默	4309
短	4310
联合政府	4311
糖尿病	4312
多达	4313
布朗	4314
据估计	4315
强制性	4316
讨价还价	4317
更少	4318
清除	4319
体	4320
旅游	4321
亚	4322
稳健	4323
队伍	4324
世界杯	4325
起草	4326
不用	4327
普遍认为	4328
总裁	4329
战术	4330
简直	4331
度过	4332
降至	4333
顶尖	4334
创造力	4335
拒绝接受	4336
哈萨克斯坦	4337
偏离	4338
广场	4339
1993	4340
远高于	4341
同行	4342
一贯	4343
最坏	4344
高得	4345
血腥	4346
中止	4347
1950	4348
有时候	4349
学科	4350
阅读	4351
准则	4352
公共财政	4353
上演	4354
温和派	4355
小企业	4356
夫	4357
开端	4358
不安	4359
平息	4360
定位	4361
意思	4362
违背	4363
卡尔	4364
或者说	4365
托	4366
公债	4367
市	4368
一届	4369
发现自己	4370
虚拟	4371
基准	4372
安全性	4373
芯片	4374
品牌	4375
派遣	4376
1996	4377
薄弱	4378
多久	4379
欧尔	4380
之道	4381
科维奇	4382
之争	4383
羞辱	4384
桥梁	4385
粮食安全	4386
效力	4387
自然灾害	4388
基督徒	4389
夺走	4390
简化	4391
海湾	4392
米	4393
果真如此	4394
一周	4395
赌注	4396
衍生品	4397
恶性循环	4398
司机	4399
密集型	4400
上市	4401
物理	4402
脱碳	4403
C	4404
短视	4405
回合	4406
在外	4407
路线图	4408
小规模	4409
回购	4410
产业政策	4411
异见	4412
华为	4413
骚乱	4414
论证	4415
这部分	4416
不像	4417
春天	4418
]	4419
清理	4420
乌干达	4421
罗马尼亚	4422
单纯	4423
债权国	4424
压倒	4425
评论家	4426
保守主义	4427
打交道	4428
一新	4429
回报率	4430
下行	4431
哲学	4432
撤离	4433
竭力	4434
[	4435
in	4436
发生变化	4437
六年	4438
额	4439
货物	4440
250	4441
西部	4442
首尔	4443
成百上千	4444
受访者	4445
算不上	4446
债务国	4447
欧洲理事会	4448
阿联酋	4449
公路	4450
得益于	4451
1967	4452
两名	4453
广大	4454
萨	4455
物流	4456
增进	4457
日本银行	4458
年均	4459
引领	4460
想想	4461
Institute	4462
不受	4463
说到底	4464
真理	4465
节约	4466
特色	4467
元素	4468
直面	4469
蔑视	4470
重创	4471
上帝	4472
偏向	4473
原有	4474
京都	4475
遗传	4476
再也	4477
核电站	4478
罚款	4479
星球	4480
报酬	4481
玻利维亚	4482
过往	4483
呈	4484
格局	4485
倡导者	4486
地图	4487
通货膨胀率	4488
描绘	4489
告终	4490
真是	4491
大臣	4492
重演	4493
票	4494
海地	4495
密集	4496
真空	4497
人人	4498
派系	4499
源头	4500
弥合	4501
不让	4502
恐吓	4503
告知	4504
推	4505
记得	4506
日益严重	4507
迈克尔	4508
致死	4509
诺贝尔经济学奖	4510
不难理解	4511
经受	4512
带有	4513
房子	4514
浓缩	4515
掀起	4516
蓬勃发展	4517
迈进	4518
神话	4519
悖论	4520
毕业生	4521
小学	4522
源泉	4523
其所	4524
丝毫	4525
舞台	4526
值得注意	4527
120	4528
殖民	4529
法定	4530
宽容	4531
显现	4532
总数	4533
放宽	4534
31	4535
原油	4536
赚	4537
燃煤	4538
整整	4539
叶利钦	4540
议会选举	4541
战略性	4542
David	4543
吸取	4544
理所当然	4545
升温	4546
以巴	4547
备受	4548
高额	4549
总和	4550
先前	4551
交易所	4552
关键因素	4553
诉求	4554
抗议者	4555
理查德	4556
潮流	4557
环境保护	4558
卫生工作者	4559
医疗卫生	4560
政治化	4561
返回	4562
心态	4563
和谐	4564
划定	4565
万个	4566
造就	4567
少数民族	4568
北极	4569
耶伦	4570
年里	4571
北爱尔兰	4572
硅谷	4573
抬头	4574
克鲁格曼	4575
认真对待	4576
有毒	4577
原始	4578
最小化	4579
中立	4580
主管	4581
反驳	4582
农产品	4583
时所	4584
搞	4585
土著	4586
一幕	4587
运动员	4588
深陷	4589
里斯本	4590
新任	4591
竞争者	4592
方便	4593
多哈	4594
无限	4595
约瑟夫	4596
界定	4597
辛格	4598
能为	4599
维也纳	4600
善意	4601
借钱	4602
表态	4603
村庄	4604
邻居	4605
总人口	4606
召集	4607
原材料	4608
热衷于	4609
平静	4610
蓝图	4611
升息	4612
国家主权	4613
市场准入	4614
确信	4615
仅限于	4616
孤立主义	4617
可观	4618
匮乏	4619
第二次世界大战	4620
终身	4621
私有	4622
智库	4623
利益集团	4624
无从	4625
向前	4626
半导体	4627
社会民主党	4628
世界大战	4629
亚努	4630
希腊政府	4631
将近	4632
站不住脚	4633
暂时性	4634
高级官员	4635
外流	4636
信息技术	4637
关押	4638
既有	4639
制作	4640
一笔	4641
动乱	4642
尽	4643
援引	4644
愈演愈烈	4645
马里	4646
每月	4647
萨科齐	4648
流感	4649
细菌	4650
人民党	4651
署	4652
策划	4653
检验	4654
乐于	4655
明星	4656
花钱	4657
泛	4658
挑起	4659
可见	4660
悬崖	4661
找出	4662
德国政府	4663
化学	4664
登上	4665
创伤	4666
营造	4667
氛围	4668
治国	4669
法则	4670
软弱	4671
外债	4672
职能	4673
绕过	4674
终止	4675
公共品	4676
灭绝	4677
恐怕	4678
看不到	4679
偿债	4680
暴动	4681
六个月	4682
为期	4683
劣势	4684
15%	4685
临床	4686
级别	4687
摩擦	4688
梦	4689
史无前例	4690
杀	4691
假新闻	4692
4%	4693
以致	4694
月底	4695
一小撮	4696
个别	4697
定向	4698
头上	4699
进攻	4700
紧急情况	4701
推动力	4702
宗派	4703
监视	4704
波多黎各	4705
鲍里斯	4706
外交关系	4707
后代	4708
搜集	4709
贝卢斯科尼	4710
下调	4711
这套	4712
中叶	4713
经理	4714
转基因	4715
回顾	4716
服从	4717
未知	4718
开罗	4719
数十亿	4720
森	4721
合	4722
阐述	4723
坚信	4724
光明	4725
初衷	4726
公共利益	4727
般的	4728
婚姻	4729
反常	4730
预防性	4731
背道而驰	4732
技巧	4733
合理性	4734
少数派	4735
生育	4736
基因组	4737
米兰	4738
以为	4739
教会	4740
侯赛因	4741
一次性	4742
巴勒斯坦国	4743
极化	4744
大相径庭	4745
省	4746
调和	4747
生产性	4748
不同于	4749
放眼	4750
线	4751
低水平	4752
霍乱	4753
健康状况	4754
私营企业	4755
外汇	4756
搜索	4757
以内	4758
拙劣	4759
真	4760
局限	4761
差	4762
总会	4763
进来	4764
创新性	4765
数额	4766
种族隔离	4767
掠夺	4768
James	4769
相关者	4770
巴尔干	4771
号召	4772
一如	4773
Party	4774
尴尬	4775
史	4776
杀伤性	4777
新闻自由	4778
东道国	4779
相提并论	4780
世界观	4781
大致	4782
解散	4783
延迟	4784
巨型	4785
相互依存	4786
稳固	4787
托马斯	4788
可疑	4789
招募	4790
既得利益	4791
G7	4792
大幅提高	4793
Development	4794
与否	4795
初创	4796
公务员	4797
开	4798
任职	4799
前瞻性	4800
接纳	4801
同一个	4802
鸿沟	4803
无比	4804
两岸	4805
降临	4806
一股	4807
受困	4808
丰厚	4809
其余	4810
论调	4811
意志	4812
权益	4813
新疆	4814
日益增长	4815
a	4816
伊朗人	4817
合并	4818
绝非易事	4819
傲慢	4820
先决条件	4821
读者	4822
明天	4823
引出	4824
八年	4825
5000	4826
一任	4827
民兵	4828
一战	4829
夸张	4830
赋权	4831
每周	4832
罗	4833
合法化	4834
何处	4835
亚太地区	4836
四十年	4837
名言	4838
携手	4839
本能	4840
兑	4841
世行	4842
长期存在	4843
George	4844
迁徙	4845
娱乐	4846
作品	4847
叫	4848
洞见	4849
多于	4850
消退	4851
停火	4852
入盟	4853
疏远	4854
贾	4855
若干	4856
不善	4857
假	4858
见	4859
无意	4860
航空	4861
囚犯	4862
社会党	4863
英语	4864
军官	4865
正统	4866
现实主义	4867
照片	4868
新闻媒体	4869
反垄断	4870
老牌	4871
欧派	4872
美国财政部	4873
国大党	4874
公里	4875
凸显出	4876
忍受	4877
场合	4878
无不	4879
新一代	4880
第一位	4881
鹰派	4882
一块	4883
生殖	4884
向来	4885
极少	4886
攫取	4887
构想	4888
不敢	4889
激怒	4890
旅游业	4891
局限性	4892
尼泊尔	4893
份子	4894
关注点	4895
触及	4896
统计数据	4897
卫星	4898
执政党	4899
弹道导弹	4900
等同于	4901
1982	4902
艰苦	4903
征服	4904
赞扬	4905
配合	4906
可悲	4907
to	4908
城镇	4909
买单	4910
减贫	4911
变迁	4912
言辞	4913
不得	4914
囤积	4915
容克	4916
偶尔	4917
大批	4918
印度洋	4919
股本	4920
端	4921
获利	4922
直觉	4923
清醒	4924
正当	4925
加利福尼亚州	4926
沃伦	4927
罪犯	4928
财政状况	4929
近来	4930
付出代价	4931
重新分配	4932
政治体制	4933
去世	4934
这部	4935
阻挡	4936
退化	4937
外长	4938
委托	4939
收取	4940
擅长	4941
近几个月	4942
赫鲁晓夫	4943
指挥	4944
7%	4945
局部	4946
发展趋势	4947
无人	4948
更为重要	4949
微小	4950
本次	4951
投	4952
捐助	4953
体育	4954
富豪	4955
大自然	4956
捕捞	4957
这条	4958
上学	4959
成效	4960
战	4961
大坝	4962
半岛	4963
有没有	4964
巴塞尔	4965
情境	4966
遭	4967
–	4968
不惜一切	4969
抑或	4970
国际金融	4971
新书	4972
欧	4973
换言之	4974
最小	4975
外国投资	4976
会计	4977
相似之处	4978
累计	4979
鲜明	4980
法西斯主义	4981
拉加	4982
党内	4983
多名	4984
星期	4985
离	4986
减小	4987
反馈	4988
杰夫	4989
捍卫者	4990
不已	4991
古	4992
冲动	4993
B	4994
剥削	4995
房产	4996
说辞	4997
微软	4998
è	4999
买家	5000
区块	5001
肥胖	5002
垃圾	5003
缩短	5004
微弱	5005
隐性	5006
COVAX	5007
数十万	5008
大军	5009
European	5010
询问	5011
底层	5012
牛津	5013
三	5014
两项	5015
据此	5016
适应性	5017
道歉	5018
瓦解	5019
免遭	5020
家长	5021
越发	5022
毋庸置疑	5023
阿里	5024
能源安全	5025
停留	5026
得出结论	5027
急切	5028
持有人	5029
额度	5030
福音	5031
情报局	5032
加泰罗尼亚	5033
不如说是	5034
受伤	5035
约旦河西岸	5036
王朝	5037
欧洲中央银行	5038
小说	5039
值	5040
据称	5041
日本首相	5042
标志性	5043
家中	5044
展望	5045
忙于	5046
迁移	5047
波士顿	5048
无条件	5049
九十年代	5050
气	5051
顶级	5052
就业率	5053
港	5054
实时	5055
言	5056
皮	5057
不出所料	5058
亿万富翁	5059
日本政府	5060
政界	5061
砍伐	5062
防范	5063
分类	5064
营商	5065
战士	5066
高峰	5067
电厂	5068
神经	5069
北美自由贸易协定	5070
生产国	5071
其后	5072
极高	5073
获得者	5074
关乎	5075
冷静	5076
近几年	5077
小心	5078
自上而下	5079
化解	5080
亲密	5081
事先	5082
信托	5083
为主	5084
雅典	5085
包围	5086
瓶颈	5087
重返	5088
四大	5089
初步	5090
令人鼓舞	5091
网上	5092
太多	5093
印度政府	5094
捷克	5095
惊奇	5096
共存	5097
开战	5098
植物	5099
调动	5100
与其说是	5101
三国	5102
数据库	5103
信	5104
欧亚	5105
在我看来	5106
行径	5107
挫败	5108
高水平	5109
3.5	5110
蔓延到	5111
自民党	5112
两家	5113
不好	5114
不公	5115
核试验	5116
贸易壁垒	5117
厄瓜多尔	5118
上面	5119
总而言之	5120
捐助者	5121
不亚于	5122
弗兰克	5123
测算	5124
库存	5125
基辅	5126
核查	5127
实实在在	5128
培育	5129
倘若	5130
七年	5131
业	5132
决裂	5133
西方人	5134
拿到	5135
伊斯坦布尔	5136
收入水平	5137
通货紧缩	5138
数万亿美元	5139
革命性	5140
仅次于	5141
电子商务	5142
市场份额	5143
灾害	5144
军事实力	5145
普	5146
打败	5147
存活	5148
数千	5149
驱使	5150
大部	5151
不容	5152
一度	5153
曼	5154
教科书	5155
坚挺	5156
汇款	5157
终极	5158
储户	5159
不复存在	5160
诊所	5161
捕获	5162
否决权	5163
就任	5164
法西斯	5165
合成	5166
生物学	5167
屈服于	5168
那次	5169
戏剧性	5170
深深	5171
波	5172
制	5173
预料	5174
岛屿	5175
死去	5176
药	5177
合格	5178
界	5179
版	5180
靠拢	5181
船只	5182
思想家	5183
布	5184
家庭收入	5185
出口商	5186
派别	5187
雪上加霜	5188
徘徊	5189
渐进	5190
威廉	5191
搁置	5192
增量	5193
前夕	5194
您	5195
共同点	5196
更深	5197
验证	5198
赶超	5199
说出	5200
光是	5201
签证	5202
岌岌可危	5203
高技能	5204
罪名	5205
右派	5206
分割	5207
原来	5208
议长	5209
变	5210
女儿	5211
案	5212
职业生涯	5213
五分之一	5214
无处不在	5215
犹豫	5216
外包	5217
今年夏天	5218
耻辱	5219
一百万	5220
坦桑尼亚	5221
包装	5222
投票权	5223
进口商品	5224
股份	5225
军力	5226
倒塌	5227
般	5228
借	5229
自称	5230
赚取	5231
增大	5232
继续下去	5233
幻觉	5234
单边	5235
带领	5236
参与率	5237
保卫	5238
公认	5239
通用	5240
居高不下	5241
严重威胁	5242
勉强	5243
关键在于	5244
提起	5245
国会议员	5246
汽油	5247
酝酿	5248
看护	5249
头	5250
大厦	5251
克什米尔	5252
哈佛	5253
贿赂	5254
昔日	5255
民用	5256
优点	5257
数	5258
国际化	5259
不良	5260
起初	5261
独裁统治	5262
无非	5263
克里	5264
赤裸裸	5265
金融资产	5266
利比里亚	5267
助推	5268
指南	5269
正义党	5270
挑选	5271
第二轮	5272
宪法法院	5273
第五	5274
此人	5275
这使	5276
新高	5277
同步	5278
本币	5279
顺利	5280
巧妙	5281
六个	5282
一夜之间	5283
罗纳德	5284
主席国	5285
类别	5286
频率	5287
别的	5288
西非	5289
穆勒	5290
已知	5291
离岸	5292
防卫	5293
浮现	5294
正因如此	5295
巨量	5296
首位	5297
枯竭	5298
机械	5299
紧迫性	5300
各不相同	5301
纳税	5302
分支	5303
种类	5304
机关	5305
零利率	5306
共有	5307
秋天	5308
加利福尼亚	5309
情报机构	5310
新鲜	5311
动议	5312
专业知识	5313
严重性	5314
电信	5315
共	5316
空袭	5317
贸易逆差	5318
利差	5319
铀	5320
极具	5321
至上	5322
德里	5323
变量	5324
输出	5325
不佳	5326
联网	5327
纪律	5328
宇宙	5329
主任	5330
误导性	5331
平稳	5332
色彩	5333
举例	5334
宝座	5335
中介	5336
女人	5337
最早	5338
IPCC	5339
接入	5340
用作	5341
此事	5342
中美关系	5343
典范	5344
马车	5345
学到	5346
建成	5347
启发	5348
长久	5349
0.5	5350
回忆	5351
怀孕	5352
难民营	5353
宣告	5354
间谍	5355
内需	5356
邦	5357
海岸	5358
演变成	5359
目的地	5360
日常生活	5361
孟加拉	5362
禁运	5363
优化	5364
恶性	5365
美中	5366
泽	5367
意大利人	5368
大麻	5369
柏林墙	5370
样子	5371
夺取	5372
老板	5373
阿里巴巴	5374
总能	5375
写入	5376
夫人	5377
扮演着	5378
男人	5379
碎片	5380
见证	5381
沃尔克	5382
听取	5383
开明	5384
略有	5385
任由	5386
卡特	5387
M	5388
乌托邦	5389
扰乱	5390
直升机	5391
科威特	5392
垮台	5393
戴高乐	5394
World	5395
避开	5396
迎合	5397
独裁政权	5398
标题	5399
急剧下降	5400
自主权	5401
讲述	5402
马丁	5403
挫折	5404
来临	5405
这家	5406
加工	5407
陷于	5408
货币化	5409
跨国企业	5410
市民	5411
准备金	5412
莫	5413
更迭	5414
非理性	5415
共同努力	5416
携带	5417
现已	5418
教派	5419
要点	5420
大小	5421
铭记	5422
分崩离析	5423
偶然	5424
戈登	5425
翻番	5426
世人	5427
事后	5428
进口国	5429
有利可图	5430
带给	5431
不合理	5432
发言权	5433
税收制度	5434
他会	5435
原则上	5436
可行性	5437
存储	5438
军事冲突	5439
感兴趣	5440
十多年	5441
幕后	5442
借鉴	5443
设在	5444
对应	5445
相符	5446
路上	5447
相关性	5448
团结起来	5449
克格勃	5450
节省	5451
中所	5452
三次	5453
普尔	5454
偿还债务	5455
眼光	5456
渔业	5457
安装	5458
绝不能	5459
头脑	5460
胜任	5461
特拉维夫	5462
分析家	5463
犯	5464
余额	5465
核电	5466
零碳	5467
外来	5468
上风	5469
夺回	5470
复杂化	5471
彰显	5472
贸易顺差	5473
1914	5474
紧急状态	5475
不论是	5476
双边贸易	5477
象征性	5478
枪支	5479
有机	5480
尊敬	5481
澄清	5482
之多	5483
J	5484
网络攻击	5485
悲惨	5486
不去	5487
五大	5488
同胞	5489
应急	5490
第三次	5491
有所增加	5492
青少年	5493
大大增加	5494
布雷	5495
猛烈	5496
输掉	5497
安置	5498
所得	5499
器官	5500
王储	5501
°	5502
金融中心	5503
特使	5504
彼得	5505
取而代之	5506
大笔	5507
座	5508
请求	5509
点燃	5510
把持	5511
另类	5512
摩尔多瓦	5513
高盛	5514
非国家	5515
第三方	5516
高利率	5517
共和	5518
空中	5519
阿卜杜拉	5520
充其量	5521
光靠	5522
远见	5523
废物	5524
噩梦	5525
指示	5526
物资	5527
位居	5528
窃取	5529
世纪末	5530
比喻	5531
相近	5532
巴格达	5533
耗资	5534
基点	5535
墙	5536
次要	5537
屈服	5538
植根于	5539
不大可能	5540
斯坦福	5541
次级	5542
一致性	5543
局	5544
亨利	5545
男子	5546
齐心协力	5547
研究成果	5548
承担责任	5549
近一半	5550
贫困线	5551
同僚	5552
算是	5553
1971	5554
Michael	5555
骚扰	5556
安全部队	5557
伙伴国	5558
伎俩	5559
非洲地区	5560
爱	5561
列入	5562
中位	5563
法德	5564
金本位	5565
年末	5566
会以	5567
巧合	5568
方济各	5569
处境	5570
分为	5571
亚历山大	5572
词汇	5573
极低	5574
透露	5575
出发	5576
化肥	5577
表演	5578
主意	5579
权势	5580
教学	5581
被动	5582
沿海	5583
初始	5584
武装冲突	5585
看着	5586
疑虑	5587
无动于衷	5588
流出	5589
管理局	5590
中旬	5591
代表性	5592
肮脏	5593
裂痕	5594
最强	5595
太空	5596
丈夫	5597
仅靠	5598
四国	5599
赞助	5600
军	5601
不良贷款	5602
幽灵	5603
治愈	5604
临床试验	5605
沙龙	5606
阿拉法特	5607
会为	5608
改革派	5609
纳瓦尔	5610
实现目标	5611
范例	5612
甲烷	5613
引向	5614
淡化	5615
小农	5616
民意	5617
起着	5618
音乐	5619
思路	5620
马克里	5621
通道	5622
混淆	5623
锁定	5624
越是	5625
意在	5626
捐款	5627
四处	5628
伊拉克人	5629
残忍	5630
晚些时候	5631
附带	5632
保健	5633
广播	5634
改革方案	5635
卢卡申科	5636
穿越	5637
首要任务	5638
变异	5639
段时间	5640
附加	5641
纲领	5642
不难	5643
为止	5644
跟进	5645
东方	5646
总收入	5647
工作组	5648
持续性	5649
说话	5650
侵害	5651
旧金山	5652
保住	5653
董事	5654
在历史上	5655
养老	5656
8%	5657
假装	5658
核武库	5659
驾驶	5660
&	5661
重重	5662
南斯拉夫	5663
怨恨	5664
一生	5665
绿党	5666
阴谋论	5667
撤回	5668
低位	5669
斯密	5670
日期	5671
英里	5672
区间	5673
中性	5674
投票率	5675
会上	5676
关切	5677
困惑	5678
出去	5679
泄露	5680
实证	5681
护士	5682
回升	5683
社团	5684
审议	5685
债权	5686
重回	5687
降低利率	5688
信条	5689
略微	5690
地面	5691
刚果	5692
H	5693
野生动物	5694
瘟疫	5695
每当	5696
输送	5697
分娩	5698
福特	5699
遗忘	5700
恶意	5701
ESG	5702
街道	5703
暴露出	5704
过早	5705
D	5706
步入	5707
逃脱	5708
消费税	5709
内政	5710
普遍存在	5711
换	5712
审核	5713
马克思	5714
外部性	5715
最优	5716
亚美尼亚	5717
无情	5718
在此之前	5719
总共	5720
倾斜	5721
划分	5722
网络安全	5723
同理	5724
定罪	5725
例	5726
沿着	5727
观众	5728
冷漠	5729
定	5730
波动性	5731
践踏	5732
神圣	5733
1981	5734
能源供应	5735
之手	5736
网络空间	5737
登	5738
渺茫	5739
一组	5740
经济损失	5741
欧美	5742
重现	5743
智力	5744
出任	5745
卸任	5746
安南	5747
科奇	5748
热浪	5749
NAFTA	5750
反应堆	5751
私人资本	5752
明智地	5753
一本	5754
维系	5755
高官	5756
防护	5757
健全	5758
2023	5759
高速公路	5760
坐在	5761
孟买	5762
á	5763
无限期	5764
根基	5765
里程碑	5766
年份	5767
波罗的海	5768
流血	5769
本书	5770
下半年	5771
赢	5772
美国银行	5773
专业化	5774
杰出	5775
结婚	5776
养活	5777
独自	5778
对准	5779
拉美国家	5780
核国家	5781
好得多	5782
疑问	5783
亲信	5784
装备	5785
130	5786
图景	5787
阈值	5788
宽带	5789
身边	5790
大为	5791
常任理事	5792
圣地	5793
马杜罗	5794
政治危机	5795
开创	5796
几位	5797
在世界上	5798
届	5799
采取任何	5800
物理学	5801
激励机制	5802
谈到	5803
行	5804
情愿	5805
重新考虑	5806
十亿	5807
两位数	5808
会令	5809
鱼类	5810
逃税	5811
罗斯	5812
西岸	5813
一连串	5814
核武	5815
智能手机	5816
太阳	5817
看成	5818
最长	5819
伤亡	5820
足迹	5821
纾	5822
成年	5823
Twitter	5824
回收	5825
蛋白质	5826
巴林	5827
接	5828
奥尔班	5829
合约	5830
三驾	5831
减记	5832
amp	5833
亿吨	5834
强度	5835
麻省理工学院	5836
仇外	5837
那场	5838
客观	5839
当成	5840
滋生	5841
移交	5842
振兴	5843
下属	5844
游客	5845
利	5846
印度教	5847
印度人民党	5848
隐瞒	5849
初选	5850
增值税	5851
流通	5852
比起	5853
教堂	5854
术语	5855
鼓舞	5856
节奏	5857
宪政	5858
资本外逃	5859
回来	5860
非正规	5861
热带	5862
这句	5863
先锋	5864
随机	5865
被控	5866
提	5867
斯德哥尔摩	5868
奋斗	5869
节目	5870
强人	5871
Thomas	5872
八个	5873
不满情绪	5874
杀虫剂	5875
游戏规则	5876
第二种	5877
残暴	5878
兑换	5879
有过	5880
福岛	5881
盛行	5882
S	5883
接替	5884
不及	5885
就职	5886
多德	5887
追随	5888
尤	5889
F	5890
遗憾	5891
别国	5892
领取	5893
无序	5894
ó	5895
n	5896
摩根	5897
抛	5898
索罗斯	5899
发言	5900
解放军	5901
随处可见	5902
纪念日	5903
罗格	5904
预见到	5905
参选	5906
戴	5907
碳化	5908
富兰克林	5909
胡锦涛	5910
消费品	5911
重中之重	5912
Health	5913
新生	5914
持有者	5915
带头	5916
爱国主义	5917
原料	5918
第一次世界大战	5919
温家宝	5920
银行贷款	5921
毁掉	5922
名叫	5923
曼德拉	5924
空白	5925
韩	5926
准	5927
75%	5928
高位	5929
上半年	5930
嘲笑	5931
绝不会	5932
闹剧	5933
头条	5934
º	5935
波及	5936
掣肘	5937
时才	5938
全力	5939
驱动力	5940
拥抱	5941
同比	5942
差不多	5943
管辖	5944
坐视	5945
全国性	5946
波兰人	5947
帮	5948
临时性	5949
吸烟	5950
知情	5951
1978	5952
鲜明对比	5953
齐	5954
吨	5955
装置	5956
能源需求	5957
崇拜	5958
获得成功	5959
寄希望于	5960
受制于	5961
命名	5962
微观	5963
骗局	5964
起源	5965
上诉	5966
侮辱	5967
亏损	5968
病原体	5969
新生儿	5970
压抑	5971
结成	5972
老人	5973
药方	5974
枢纽	5975
眼看	5976
自有	5977
底线	5978
1987	5979
Joseph	5980
经费	5981
玉米	5982
小麦	5983
车臣	5984
泰勒	5985
建筑业	5986
感谢	5987
刚刚开始	5988
失业者	5989
男女	5990
教条	5991
全方位	5992
公园	5993
COP26	5994
苦苦	5995
普通人	5996
末日	5997
1948	5998
一人	5999
利益冲突	6000
国务院	6001
多家	6002
降息	6003
不可逆转	6004
之路	6005
贴	6006
四分之三	6007
民主政体	6008
三位	6009
美元汇率	6010
地被	6011
干	6012
错过	6013
Economic	6014
基辛格	6015
时常	6016
卓越	6017
四倍	6018
不惜	6019
见解	6020
手术	6021
脱节	6022
多万	6023
谋求	6024
简称	6025
挤兑	6026
国界	6027
黯淡	6028
140	6029
反犹主义	6030
景象	6031
信徒	6032
一是	6033
没错	6034
下一场	6035
毕业	6036
生长	6037
弱	6038
购物	6039
货币基金	6040
持续时间	6041
沿岸	6042
尽力	6043
多边贸易	6044
手	6045
灵魂	6046
一回	6047
关门	6048
拉动	6049
1962	6050
几率	6051
慢慢	6052
梅德韦	6053
新药	6054
武汉	6055
不切实际	6056
到处	6057
进行谈判	6058
挤出	6059
呈现出	6060
淹没	6061
赞美	6062
论据	6063
篮子	6064
34	6065
55	6066
重蹈	6067
必定	6068
省份	6069
之处	6070
窗口	6071
地为	6072
退休年龄	6073
远超	6074
吹嘘	6075
仲裁	6076
纳罗	6077
绝	6078
良机	6079
届时	6080
滞后	6081
招聘	6082
赚钱	6083
敢于	6084
撤退	6085
某种意义	6086
特性	6087
失效	6088
现今	6089
辅之以	6090
泛滥	6091
卫生系统	6092
一同	6093
先发制人	6094
名声	6095
忠实	6096
以免	6097
红线	6098
负有	6099
希拉克	6100
几百年	6101
高兴	6102
这点	6103
在实践中	6104
好转	6105
市政	6106
商店	6107
从来不	6108
维和	6109
电	6110
钞票	6111
长期性	6112
投行	6113
坦克	6114
纵观	6115
无可否认	6116
可言	6117
滑向	6118
非但	6119
美洲	6120
市值	6121
学派	6122
官僚机构	6123
赶上	6124
益处	6125
冒犯	6126
上去	6127
欧洲委员会	6128
长期投资	6129
暗杀	6130
恰好	6131
1975	6132
中美洲	6133
拘留	6134
把握	6135
低工资	6136
第四次	6137
32	6138
发言人	6139
数亿	6140
匿名	6141
美国联邦	6142
退	6143
越过	6144
反之	6145
废墟	6146
精心	6147
降	6148
卖	6149
涌现	6150
小额	6151
发育	6152
删除	6153
泄漏	6154
拥挤	6155
催化剂	6156
6%	6157
税制	6158
抉择	6159
高薪	6160
适度	6161
所处	6162
顾虑	6163
十分困难	6164
齐聚	6165
缩水	6166
参考	6167
局长	6168
发动战争	6169
想象力	6170
品质	6171
